Repository: iosdeveloperIN/LiveStoc
Catalog: LiveStoc/*.lproj/Localizable.strings
Languages: fr, gu_in, hi_in, kn_in, ml_in, mr_in, ta_in, te_in, ur

source: Home
fr: Accueil
gu_in: હોમ
hi_in: मुख्य
kn_in: ಹೋಂ
ml_in: ഹോം
mr_in: मुख्यपृष्ठ
ta_in: முகப்பு
te_in: హోమ్
ur: ہوم

# tab1
source: Search
fr: Recherche
gu_in: શોધો
hi_in: खोज करें
kn_in: ಶೋಧ
ml_in: തിരയുക
mr_in: शोध
ta_in: தேடு
te_in: సర్చ్
ur: سرچ

# tab2
source: Shop
fr: Boutique
gu_in: ખરીદો
hi_in: दुकान
kn_in: ಶಾಪ್
ml_in: ഷോപ്പ്
mr_in: खरेदी करा
ta_in: வாங்கு
te_in: షాప్
ur: شاپ

# tab3
source: My Listing
fr: Ma Liste
gu_in: મારી સૂચી
hi_in: मेरी सूची
kn_in: ನನ್ನ ಲಿಸ್ಟಿಂಗ್
ml_in: എന്റെ ലിസ്റ്റിംഗ്
mr_in: माझे लिस्टिंग
ta_in: எனது பட்டியல்
te_in: నా జాబితా
ur: مائی لسٹنگ

# tab4
source: More
fr: Plus
gu_in: વધુ માહિતી
hi_in: अन्य
kn_in: ಹೆಚ್ಚು
ml_in: കൂടുതൽ
mr_in: अधिक
ta_in: மேலும்
te_in: మరింత
ur: مزید

# welcome
source: Welcome To Livestoc
fr: Bienvenue sur Livestoc
gu_in: Livestocમાં તમારૂં સ્વાગત છે
hi_in: ‘लाइवस्टॉक’ में आपका स्वागत है
kn_in: ಲೈವ್‌‌ಸ್ಟಾಕ್‌‌ ಗೆ ಸುಸ್ವಾಗತ
ml_in: ലൈവ്സ്റ്റോക്കിലേക്ക് സ്വാഗതം
mr_in: लाइव्हस्टॉकवर आपले स्वागत आहे
ta_in: லைவ்ஸ்டாக்குக்கு உங்களை வரவேற்கிறோம்
te_in: లైవ్ స్టాకుకు స్వాగతం
ur: لائیوسٹاک میں آپ کا استقبال ہیں

# livestoc_fair
source: INDIA'S LIVESTOC FAIR
fr: BÉTAIL INDIEN ÉQUITABLE
gu_in: ભારતનો Livestoc મેળો
hi_in: भारत की सबसे बड़ी पशु मण्डी
kn_in: ಭಾರತದ ಸಾಕುಪ್ರಾಣಿ ಮೇಳ
ml_in: ഇൻഡ്യയുടെ ലൈവ്സ്റ്റോക്ക് മേള
mr_in: भारतातील लाइव्हस्टॉक मेळा
ta_in: இந்தியாவின் கால்நடைக் கண்காட்சி
te_in: భారతదేశం యొక్క పశువుల ప్రదర్శన
ur: انڈیا کی لائیوسٹاک فیئر

source: BUY
fr: ACHETER
gu_in: ખરીદો
hi_in: खरीदें
kn_in: ಖರೀದಿಸಿ
ml_in: വാങ്ങുക
mr_in: विकत घ्या
ta_in: வாங்கவும்
te_in: కొనండి
ur: خریدیں

source: SELL
fr: VENDRE
gu_in: વેચો
hi_in: बेचें
kn_in: ಮಾರಾಟ ಮಾಡಿ
ml_in: വില്‍ക്കുക
mr_in: विका
ta_in: விற்கவும்
te_in: అమ్మండి
ur: فروخت کریں

# certification
source: CERTIFICATIONS
gu_in: પ્રમાણીકરણ
hi_in: सर्टीफिकेशन
kn_in: ಸರ್ಟಿಫಿಕೇಶನ್‌ಗಳು
ml_in: സർട്ടിഫിക്കേഷനുകൾ
mr_in: प्रमाणने
ta_in: சான்றிதழ்கள்
te_in: ధృవపత్రాలు
ur: سرٹیفیکیشنس

# post_animal
source: POST YOUR ANIMALS FREE
fr: POSTEZ GRATUITEMENT VOS ANIMAUX
gu_in: તમારા પશુઓને નિઃશુલ્ક પોસ્ટ કરો
hi_in: पशु को मुफ्त में सूचीबद्ध करे
kn_in: ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿಗಳನ್ನು ಉಚಿತವಾಗಿ ಪೋಸ್ಟ್ ಮಾಡಿ
ml_in: നിങ്ങളുടെ മൃഗങ്ങളെ സൌജന്യമായി പോസ്റ്റുചെയ്യുക
mr_in: आपल्या प्राण्यांची माहिती निःशुल्क पोस्ट करा
ta_in: உங்களுடைய விலங்குகளை இலவசமாகப் பதிவிடுங்கள்
te_in: మీ పశువులను ఉచితంగా పోస్ట్ చేయండి
ur: آپ کے جانور مفت پوسٹ کریں

# post_msg
source: Buyers are searching for Animals here
fr: Les acheteurs recherchent des Animaux ici
gu_in: ખરીદદારો અહીં પશુઓને શોધે છે
hi_in: खरीददार यहां पर ही पशु खोज रहे हैं
kn_in: ಸಾಕುಪ್ರಾಣಿಗಳನ್ನು ಖರೀದಿದಾರರು ಉಚಿತವಾಗಿ ಶೋಧಿಸಬಹುದು
ml_in: വാങ്ങുന്നവര്‍ മൃഗങ്ങള്‍ക്കായി ഇവിടെ തിരയുന്നു
mr_in: ग्राहक प्राण्यांसाठी येथे शोध घेत आहेत
ta_in: வாங்குபவர்கள் விலங்குகளை இங்கே தேடுகிறார்கள்
te_in: కొనుగోలుదారులు పశువుల కొరకు ఇక్కడ వెదుకుతున్నారు
ur: خریداریہاں جانور ڈھونڈ رہیں ہیں

# buy_msg
source: Buy animals posted from all over the country.Have your pick by Livestoc Experts.
fr: Achetez des animaux postés depuis partout dans le pays. Faites votre choix avec les Experts Livestoc.
gu_in: સમગ્ર દેશમાંથી પોસ્ટ કરવામાં આવેલા પશુઓમાંથી ખરીદી કરો. Livestocના નિષ્ણાતની મદદથી તમારી પસંદગી કરો.
hi_in: देश भर से सूचीबद्ध और ‘लाइवस्टॉक’ विशेषज्ञों द्वारा प्रमाणित पशु यहां से खरीदें
kn_in: ದೇಶದ ಎಲ್ಲೆಡೆಯಿಂದ ಪೋಸ್ಟ್ ಮಾಡಿರುವ ಪ್ರಾಣಿಗಳನ್ನು ಖರೀದಿ ಮಾಡಿ.ಸಾಕುಪ್ರಾಣಿಗಳ ತಜ್ಞರಿಂದ ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿಗಳನ್ನು ಆಯ್ದುಕೊಳ್ಳಿ.
ml_in: രാജ്യമെമ്പാടും നിന്ന് പോസ്റ്റുചെയ്യുന്ന മൃഗങ്ങളെ വാങ്ങുക. ലൈവ്സ്റ്റോക്ക് വിദഗ്ധർ മുഖേനയാണോ നിങ്ങള്‍ തിരഞ്ഞെടുത്തത്
mr_in: संपूर्ण देशभरातून पोस्ट केलेले प्राणी खरेदी करा. लाइव्हस्टॉकमधील तज्ञांकरवी निवड करा
ta_in: நாடு முழுவதிலும் இருந்து பதிவிடப்பட்ட விலங்குகளை வாங்குங்கள். லைவ்ஸ்டாக் வல்லுநர்கள் மூலம் உங்களுடையதைத் தேர்ந்தெடுங்கள்.
te_in: దేశంలోని వేర్వేరు ప్రాంతాల నుండి పోస్ట్ చేయబడిన పశువులను కొనండి. పశువుల నిపుణులచే మీ తగిన దాన్ని ఎంపిక చేయించుకోండి.
ur: پورے ملک سے پوسٹ کیے ہوۓ جانور خریدیں۔ لائیوسٹاک ماہرین کو آپ کا انتخاب کرنے دیں۔

# certification_animal
source: CERTIFICATION OF ANIMAL
fr: CERTIFICATION D’ANIMAL
gu_in: પશુઓનું પ્રમાણીકરણ
hi_in: पशु की सर्टीफिकेशन
kn_in: ಪ್ರಾಣಿಗಳ ಸರ್ಟಿಫಿಕೇಶನ್
ml_in: മൃഗങ്ങളുടെ സർട്ടിഫിക്കേഷന്‍
mr_in: प्राण्याचे प्रमाणन
ta_in: விலங்குகளின் சான்றிதழ்
te_in: పశువు యొక్క ధృవీకరణ
ur: جانور کاسرٹیفیکیشن

# certification_msg
source: Get your Animal certified and command your Price.
fr: Faites certifier votre Animal et faites votre Prix
gu_in: તમારા પશુનું પ્રમાણીકરણ કરાવો અને તમારી કિંમત નક્કી કરો.
hi_in: अपना पशु सर्टीफाई कराएं और बेहतर मूल्य पाएं
kn_in: ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿಯನ್ನು ಸರ್ಟಿಫೈ ಮಾಡಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ಬೆಲೆಯ ಮೇಲೆ ಹಿಡಿತ ಪಡೆಯಿರಿ.
ml_in: നിങ്ങളുടെ മൃഗങ്ങള്‍ക്ക് സർട്ടിഫിക്കേഷന്‍ നേടി നിങ്ങള്‍ക്ക് ആവശ്യമുള്ള വില ആവശ്യപ്പെടൂ
mr_in: आपल्या प्राण्याचे प्रमाणन करून घ्या आणि आपल्याला हवी असलेली किंमत मिळवा
ta_in: உங்கள் விலங்குகளுக்கான சான்றிதழைப் பெற்று உங்கள் விலையை நிர்ணயுங்கள்
te_in: మీ పశువుకు ధృవీకరణ పొందండి మరియు మీ ధరను ప్రకటించండి
ur: آپ کے جانور کوسرٹیفائی کریں اور اپنی قیمت کا مطالبہ کریں۔

# advisory_animal
source: ADVISORY
fr: CONSULTATION
gu_in: સલાહકાર
hi_in: सलाह-मश्वरा
kn_in: ಸಲಹೆ
ml_in: അഡ്വൈസറി
mr_in: सल्लापर निवेदन
ta_in: ஆலோசனை
te_in: సలహా
ur: مشاورتی

# advisory_msg
source: Get free Advisory on animals, diseases, yield etc.
fr: Obtenez une Consultation gratuite de vos animaux, maladies, rendement, etc.
gu_in: પશુઓ, રોગો અને ઉપજ વિગેરે માટે નિઃશુલ્ક સલાહકાર મેળવો.
hi_in: पशुओं की नस्ल, बीमारियां अथवा दूध पैदावार आदि संबंधी मुफ्त सलाह लें
kn_in: ಸಾಕುಪ್ರಾಣಿಗಳು, ಖಾಯಿಲೆಗಳು, ಇಳುವರಿ ಇತ್ಯಾದಿಗಳ ಕುರಿತು ಉಚಿತ ಸಲಹೆ ಪಡೆಯಿರಿ.
ml_in: മൃഗങ്ങൾ, രോഗങ്ങൾ, വിളവ് എന്നിവയ്ക്ക് സൗജന്യമായി ഉപദേശം നേടുക.
mr_in: प्राणी, आजार आणि उपज याबाबत निःशुल्क सल्ला प्राप्त करा
ta_in: விலங்குகள், நோய்கள், இனப்பெருக்கம் போன்றவை குறித்த இலவச ஆலோசனை பெறுங்கள்.
te_in: పశువులు, వ్యాధులు, దిగుబడి మొదలైన వాటిని గురించి ఉచిత సలహా పొందండి
ur: جانوروں، امراض، محصول وغیرہ پر مفت مشورہ حاصل کریں۔

# article_animal
source: Articles, News and Events
fr: Articles, Infos et Événements
gu_in: લેખ, સમાચાર અને કાર્યક્રમો
hi_in: लेख, समाचार और अन्य ज्ञान
kn_in: ಲೇಖನಗಳು, ಸುದ್ದಿಗಳು ಮತ್ತು ಘಟನೆಗಳು
ml_in: ലേഖനങ്ങൾ, വാർത്തകളും സംഭവങ്ങളും
mr_in: लेख, बातम्या आणि कार्यक्रम
ta_in: கட்டுரைகள், செய்திகள் மற்றும் நிகழ்ச்சிகள்
te_in: వ్యాసాలు, వార్తలు మరియు కార్యక్రమాలు
ur: مضامین، خبریں اور وقوعات

# article_msg
source: Read Articles , News and learn about events of the Livestock industry.
fr: Lisez les Articles, les Infos et prenez connaissance des évènement liés au secteur de l’Élevage.
gu_in: લેખ, સમાચાર વિગેરે વાંચો અને પશુધન ઉદ્યોગના કાર્યક્રમો વિષે જાણો.
hi_in: लेख, समाचार और अन्य ज्ञान भरपूर सामग्री पढ़ना के लिए यहां क्लिक करें
kn_in: ಲೇಖನಗಳು, ಸುದ್ದಿಗಳ ಕುರಿತು ಓದಿ ಮತ್ತು ಲೈವ್‌ಸ್ಟಾಕ್ ಉದ್ಯಮದ ಬಗ್ಗೆ ಹೆಚ್ಚು ತಿಳಿಯಿರಿ.
ml_in: കന്നുകാലി വ്യവസായത്തെ സംബന്ധിച്ച ലേഖനങ്ങളും വാർത്തകളും വായിക്കുകയും സംഭവങ്ങള്‍ മനസ്സിലാക്കുകയും ചെയ്യുക.
mr_in: पशुधन उद्योगासंबंधी लेख आणि बातम्या वाचा आणि कार्यक्रमांबद्दल माहिती मिळवा
ta_in: கட்டுரைகள், செய்திகளைப் படித்து கால்நடைத் துறையின் நிகழ்ச்சிகளைப் பற்றித் தெரிந்துகொள்ளுங்கள்.
te_in: వ్యాసాలు, వార్తలును చదవండి మరియు పశు పరిశ్రమ యొక్క కార్యక్రమాల గురించి తెలుసుకోండి.
ur: مضامین، خبریں پزھیں اور لائیوسٹاک انڈسٹری کی وقوعات کے بارے میں معلومات حاصل کریں۔

# click_back_exit
source: Please click BACK again to exit
fr: Cliquez une nouvelle fois sur BACK pour quitter
gu_in: બહાર નીકળવા માટે કૃપા કરી ફરી બેક પર ક્લિક કરો
hi_in: बाहर निकलने के लिये पीछे का बटन को क्लिक करें
kn_in: ನಿರ್ಗಮಿಸಲು ಪುನಃ ಕ್ಲಿಕ್ ಮಾಡಿ
ml_in: പുറത്തുകടക്കാൻ വീണ്ടും മടങ്ങുക ക്ലിക്ക് ചെയ്യുക
mr_in: बाहेर पडण्यासाठी मागे वर पुन्हा क्लिक करा
ta_in: வெளியேறுவதற்கு பின்செல் என்பதை மறுபடியும் கிளிக் செய்யவும்
te_in: ఎగ్జిట్ అయ్యేందుకు దయచేసి బ్యాక్ పైన క్లిక్ చేయండి
ur: کلک کریں۔BACKباہر جانے کے لیے براہ کرم دوبارہ

source: Select Category
fr: Sélectionnez une Catégorie
gu_in: કૅટેગરી પસંદ કરો
hi_in: श्रेणी का चयन करें
kn_in: ಕೆಟಗರಿ ಆಯ್ದುಕೊಳ್ಳಿ
ml_in: വിഭാഗം തിരഞ്ഞെടുക്കുക
mr_in: श्रेणी निवडा
ta_in: வகையைத் தேர்ந்தெடுக்கவும்
te_in: విభాగాన్ని ఎంచుకోండి
ur: قسم منتخب کریں

source: Type Of Animal
fr: Type d’Animal
gu_in: પશુનો પ્રકાર
hi_in: पशु की किस्म
kn_in: ಸಾಕುಪ್ರಾಣಿಯ ವಿಧ
ml_in: മൃഗങ്ങളുടെ തരം
mr_in: प्राण्याचा प्रकार
ta_in: விலங்கின் வகை
te_in: పశువు రకం
ur: جانور کی قسم

# where_animal_loc
source: Where is your Animal Located ?
fr: Où est situé votre Animal ?
gu_in: તમારૂં પશુ ક્યા સ્થળ પર છે?
hi_in: आपका पशु किस जगह पर है ?
kn_in: ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿ ಇರುವುದೆಲ್ಲಿ?
ml_in: നിങ്ങളുടെ മൃഗം എവിടെയാണ് ഉള്ളത്
mr_in: आपला प्राणी कुठे आहे?
ta_in: உங்களுடைய விலங்கு எங்குள்ளது?
te_in: మీ పశువు ఎక్కడ ఉంది?
ur: آپ کا جانور کس مقام پر ہے؟

# enter_loc
source: Enter Location
fr: Saisissez un Lieu
gu_in: સ્થળનું નામ આપો
hi_in: स्थान का नाम दर्ज करो
kn_in: ಸ್ಥಳ ನಮೂದಿಸಿ
ml_in: സ്ഥലം നൽകുക
mr_in: स्थान प्रविष्ट करा
ta_in: இடத்தை உள்ளிடவும்
te_in: ప్రదేశాన్ని ఎంటర్ చేయండి
ur: مقام کا نام درج کریں

# my_loc
source: My Location
fr: Mon Lieu de Résidence
gu_in: મારૂં સ્થળ
hi_in: मेरा स्थान
kn_in: ನನ್ನ ಸ್ಥಳ
ml_in: എന്റെ സ്ഥലം
mr_in: माझे स्थान
ta_in: என்னுடைய இருப்பிடம்
te_in: నా ప్రదేశం
ur: میرا مقام

source: Street
fr: Rue
gu_in: શેરી
hi_in: गली/मोहल्ला
kn_in: ಬೀದಿ
ml_in: തെരുവ്
mr_in: मार्ग
ta_in: தெரு
te_in: వీధి
ur: سڑک

source: Village
gu_in: ગામ
hi_in: गांव
kn_in: ಗ್ರಾಮ
ml_in: വില്ലേജ്
mr_in: गाव
ta_in: கிராமம்
te_in: గ్రామం
ur: گاؤں

source: Post Office
fr: Bureau Distributeur
gu_in: પોસ્ટ ઑફિસ
hi_in: डाकघर
kn_in: ಅಂಚೆ ಕಚೇರಿ
ml_in: പോസ്റ്റ് ഓഫീസ്
mr_in: पोस्ट ऑफिस
ta_in: அஞ்சல் அலுவலகம்
te_in: పోస్ట్ ఆఫీస్
ur: ڈاک گھر

source: Tehsil
gu_in: તહેસીલ
hi_in: तहसील
kn_in: ತಾಲೂಕು
ml_in: തെഹ്സില്‍
mr_in: तहसील
ta_in: வட்டம்
te_in: తహసీల్
ur: تحصیل

source: District
gu_in: જીલ્લો
hi_in: जिला
kn_in: ಜಿಲ್ಲೆ
ml_in: ജില്ല
mr_in: जिल्हा
ta_in: மாவட்டம்
te_in: జిల్లా
ur: ضلع

source: State
fr: État
gu_in: રાજ્ય
hi_in: राज्य
kn_in: ರಾಜ್ಯ
ml_in: സംസ്ഥാനം
mr_in: प्रांत
ta_in: மாநிலம்
te_in: రాష్ట్రం
ur: ریاست

source: Pin Code
fr: Code Pin
gu_in: પીન કૉડ
hi_in: पिन कोड
kn_in: ಪಿನ್ ಕೋಡ್‌
ml_in: പിൻ കോഡ്
mr_in: पिन कोड
ta_in: அஞ்சல் குறியீடு
te_in: పిన్ కోడ్
ur: پن کوڈ

# almost_done
source: Its Almost Done
fr: On y est presque
gu_in: લગભગ પૂર્ણ થઈ ગયું છે
hi_in: प्रक्रिया लगभग पूरी हुई
kn_in: ಹೆಚ್ಚಿನಂಶ ಪೂರ್ಣಗೊಂಡಿದೆ
ml_in: ഏകദേശം പൂര്‍ത്തിയായി
mr_in: संपतच आले आहे
ta_in: கிட்டத்தட்ட முடிந்தது
te_in: అది దాదాపు పూర్తయింది
ur: یہ تقریبا ختم ہوچکا

source: Animal Features
fr: Caractéristiques de l’Animal
gu_in: પશુની વિશેષતાઓ
hi_in: पशु का ब्यौरा
kn_in: ಪ್ರಾಣಿಯ ಗುಣಲಕ್ಷಣಗಳು
ml_in: മൃഗങ്ങളുടെ സവിശേഷതകൾ
mr_in: प्राण्याची वैशिष्ट्ये
ta_in: விலங்கின் அம்சங்கள்
te_in: పశువు లక్షణాలు
ur: جانور کے نقوش

# upload_photo
source: Upload Photos
fr: Mettez des Photos En Ligne
gu_in: ફોટાઓ અપલોડ કરો
hi_in: फोटो अपलोड करें
kn_in: ಫೋಟೊಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ml_in: ഫോട്ടോകൾ അപ്‌ലോഡ് ചെയ്യുക
mr_in: फोटो अपलोड करा
ta_in: புகைப்படங்களை பதிவேற்றம் செய்யவும்
te_in: ఫోటోలను అప్లోడ్ చేయండి
ur: تصویریں اپ لوڈ کریں

source: Price
fr: Prix
gu_in: કિંમત
hi_in: मूल्य
kn_in: ಬೆಲೆ
ml_in: വില
mr_in: किंमत
ta_in: விலை
te_in: ధర
ur: قیمت

# name_id_tag
source: Name of Animal / ID / tag No
fr: Nom de l’Animal / Identification / Boucle
gu_in: પશુનું નામ/આઈ.ડી./ટેગ નં.
hi_in: पशु का नाम / पहचान / टेग नंबर
kn_in: ಪ್ರಾಣಿಯ ಹೆಸರು/ಐಡಿ/ಟ್ಯಾಗ್ ಸಂಖ್ಯೆ
ml_in: മൃഗങ്ങളുടെ പേര് ഐഡി ടാഗ് നം
mr_in: प्राण्याचे नाव / ओळख / टॅग क्र.
ta_in: விலங்கின் பெயர் / ஐடி / குறிப்புச்சீட்டு எண்
te_in: పశువు యొక్క పేరు/ఐడి/ట్యాగ్ నంబర్
ur: جانور کا نام / شناخت / ٹیگ نمبر

source: Select Breed
fr: Sélectionnez une Lignée
gu_in: જાતિ પસંદ કરો
hi_in: नसल चुने
kn_in: ಬ್ರೀಡ್ ಆಯ್ಕೆ ಮಾಡಿ
ml_in: ബ്രീഡ് തിരഞ്ഞെടുക്കുക
mr_in: प्रजाती निवडा
ta_in: இனத்தைத் தேர்ந்தெடுக்கவும்
te_in: జాతిని ఎంచుకోండి
ur: نسل منتخب کریں

source: Other
fr: Autre
gu_in: અન્ય
hi_in: अन्य
kn_in: ಇತರೆ
ml_in: മറ്റുള്ളവ
mr_in: इतर
ta_in: மற்றவை
te_in: ఇతరములు
ur: دیگر

source: Breed Name
fr: Nom de la Race
gu_in: જાતિનું નામ
hi_in: नसल का नाम
kn_in: ತಳಿಯ ಹೆಸರು
ml_in: ബ്രീഡിന്റെ പേര്
mr_in: प्रजातीचे नाव
ta_in: இனத்தின் பெயர்
te_in: జాతి పేరు
ur: نسل کا نام

# mother_name
source: Mother's Name
fr: Nom de la Mère
gu_in: માતાનું નામ
hi_in: माँ का नाम
kn_in: ತಾಯಿ ಹೆಸರು
ml_in: അമ്മയുടെ പേര്
mr_in: मातेचे नाव
ta_in: தாயார் பெயர்
te_in: తల్లి పేరు
ur: ماں کا نام

# father_name
source: Father's Name
fr: Nom du Père
gu_in: પિતાનું નામ
hi_in: पिता का नाम
kn_in: ತಂದೆಯ ಹೆಸರು
ml_in: പിതാവിന്റെ പേര്
mr_in: पित्याचे नाव
ta_in: தந்தை பெயர்
te_in: తండ్రి పేరు
ur: باپ کا نام

# age_in_year
source: Age in years
fr: Age en années
gu_in: ઉંમર (વર્ષમાં)
hi_in: उम्र साल में
kn_in: ವಯಸ್ಸು ವರ್ಷಗಳಲ್ಲಿ
ml_in: പ്രായം വര്‍ഷങ്ങളില്‍
mr_in: वर्षात वय
ta_in: வயது ஆண்டுகளில்
te_in: సంవత్సరాలలో వయస్సు
ur: عمر سال میں

source: Age
gu_in: ઉંમર
hi_in: उम्र
kn_in: ವಯಸ್ಸು
ml_in: പ്രായം
mr_in: वय
ta_in: வயது
te_in: వయస్సు
ur: عمر

# height_cm
source: Height in foot
fr: Hauteur en pied (1 pied=30cm)
gu_in: ઉંચાઈ (ફૂટમાં)
hi_in: कद (फुट में)
kn_in: ಎತ್ತರ ಅಡಿಗಳಲ್ಲಿ
ml_in: ഉയരം അടിയില്‍
mr_in: फुटांमध्ये उंची
ta_in: உயரம் அடியில்
te_in: అడుగులలో ఎత్తు
ur: اونچائی فٹ میں

# weight_kg
source: Weight in Kg
fr: Poids en Kg
gu_in: વજન (કિ.ગ્રા.માં)
hi_in: वजन (किलोग्रामों में)
kn_in: ತೂಕ ಕಿಲೋಗ್ರಾಂನಲ್ಲಿ
ml_in: ഭാരം കിലോഗ്രാമില്‍
mr_in: किलोमध्ये वजन
ta_in: எடை கிகி -இல்
te_in: కేజీలలో బరువు
ur: وزن کلوگرام میں

source: Lactation
gu_in: ધાવણ
hi_in: दूध का उत्पादन
kn_in: ಹಾಲೂಡಿಸುವಿಕೆ
ml_in: പാല്‍ ചുരത്തല്‍
mr_in: दुग्धस्रवण
ta_in: பால்சுரப்பு
te_in: చనుబాలు ఇవ్వడం
ur: رضاعت

source: Description
gu_in: વર્ણન
hi_in: विवरण
kn_in: ವಿವರಣೆ
ml_in: വിവരണം
mr_in: वर्णन
ta_in: விளக்கம்
te_in: వర్ణన
ur: تفصیلات

source: Please enter
fr: Tapez Entrée
gu_in: કૃપા કરી, આ વિગત આપો
hi_in: कृपया दर्ज करें
kn_in: ದಯವಿಟ್ಟು ನಮೂದಿಸಿ
ml_in: ദയവായി നൽകുക
mr_in: कृपया प्रविष्ट करा
ta_in: தயவுசெய்து உள்ளிடவும்
te_in: దయచేసి ఎంటర్ చేయండి
ur: براہ کرم درج کریں

# add_photo
source: Add Photos
fr: Ajout de Photos
gu_in: ફોટાઓ ઉમેરો
hi_in: फोटो अपलोड करें
kn_in: ಫೋಟೊಗಳನ್ನು ಸೇರಿಸಿ
ml_in: ഫോട്ടോകൾ ചേർക്കുക
mr_in: फोटो टाका
ta_in: புகைப்படங்களைச் சேர்க்கவும்
te_in: ఫోటోలను జోడించండి
ur: تصویریں ڈالیں

source: PREVIOUS
fr: PRÉCÉDENT
gu_in: પહેલાનું
hi_in: पिछला ब्यौरा
kn_in: ಹಿಂದಿನದು
ml_in: മുമ്പത്തെ
mr_in: आधीचे
ta_in: முந்தையது
te_in: ఇంతకు ముందరి
ur: سابقہ

source: Enter Price
fr: Saisissez le Prix
gu_in: કિંમત આપો
hi_in: कीमत दर्ज करें
kn_in: ಬೆಲೆ ನಮೂದಿಸಿ
ml_in: വില നൽകുക
mr_in: किंमत प्रविष्ट करा
ta_in: விலையை உள்ளிடவும்
te_in: ధరను ఎంటర్ చేయండి
ur: قیمت درج کریں

source: Select Currency
fr: Sélectionnez une Devise
gu_in: ચલણ પસંદ કરો
hi_in: करंसी चुने
kn_in: ಕರೆನ್ಸಿ ನಮೂದಿಸಿ
ml_in: കറൻസി തിരഞ്ഞെടുക്കുക
mr_in: चलन निवडा
ta_in: நாணயத்தைத் தேர்ந்தெடுக்கவும்
te_in: కరెన్సీను ఎంచుకోండి
ur: کرنسی منتخب کریں

source: Camera
fr: Appareil Photo
gu_in: કૅમેરા
hi_in: कैमरा
kn_in: ಕ್ಯಾಮರಾ
ml_in: ക്യാമറ
mr_in: कॅमेरा
ta_in: கேமரா
te_in: కెమెరా
ur: کیمرا

source: Gallery
fr: Galerie
gu_in: ગૅલરી
hi_in: फोटो गैलरी/चित्रशाला
kn_in: ಗ್ಯಾಲರಿ
ml_in: ഗാലറി
mr_in: गॅलरी
ta_in: கேலரி
te_in: గ్యాలరీ
ur: گیلری

source: Select Photo
fr: Sélectionnez une Photo
gu_in: ફોટો પસંદ કરો
hi_in: फोटो चुने
kn_in: ಫೋಟೊ ಆಯ್ಕೆ ಮಾಡಿ
ml_in: ഫോട്ടോ തിരഞ്ഞെടുക്കുക
mr_in: फोटो निवडा
ta_in: புகைப்படத்தைத் தேர்ந்தெடுக்கவும்
te_in: ఫోటోను ఎంచుకోండి
ur: تصویر منتخب کریں

# select_picture
source: Select Photo Using
fr: Sélectionnez une Photo Utilisant
gu_in: ના ઉપયોગથી ફોટો પસંદ કરો
hi_in: फोटो चुने
kn_in: ಇದನ್ನು ಬಳಸಿ ಫೋಟೊ ಆಯ್ಕೆ ಮಾಡಿ
ml_in: ഉപയോഗിക്കുന്ന ഫോട്ടോ തിരഞ്ഞെടുക്കുക
mr_in: वापरून फोटो निवडा
ta_in: இதைப் பயன்படுத்தி புகைப்படத்தைத் தேர்ந்தெடுக்கவும்
te_in: దీనిని ఉపయోగించి ఫోటో ఎంచుకోండి
ur: استعمال کرتے ہوۓ تصویر منتخب کریں

source: YES
fr: OUI
gu_in: હા
hi_in: हां
kn_in: ಹೌದು
ml_in: അതെ
mr_in: होय
ta_in: ஆம்
te_in: అవును
ur: جی ہاں

source: NO
fr: NON
gu_in: ના
hi_in: नहीं
kn_in: ಇಲ್ಲ
ml_in: ഇല്ല
mr_in: नाही
ta_in: இல்லை
te_in: కాదు
ur: جی نہیں

source: MAY BE
fr: PEUT ÊTRE
gu_in: સંભવતઃ
hi_in: हो सकता है
kn_in: ಆದರೂ ಆಗಿರಬಹುದು
ml_in: ഒരു പക്ഷേ
mr_in: कदाचित
ta_in: இருக்கலாம்
te_in: అయి ఉండవచ్చు
ur: شاید

source: POST
fr: POSTEZ
gu_in: પોસ્ટ
hi_in: दर्ज करो
kn_in: ಪೋಸ್ಟ್ ಮಾಡಿ
ml_in: പോസ്റ്റുചെയ്യുക
mr_in: पोस्ट करा
ta_in: பதிவிடவும்
te_in: పోస్ట్
ur: پوسٹ

# certified_screen
source: Are You Interested in getting Your Animal Certified
fr: Êtes-vous intéressé par faire Certifier votre Animal
gu_in: શું તમે તમારા પશુને પ્રમાણિત કરાવવામાં રસ ધરાવો છો
hi_in: क्या आप अपना पशु सर्टीफाई करवाने के इच्छुक हैं ?
kn_in: ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿಯನ್ನು ಸರ್ಟಿಫೈ ಮಾಡಿಸೋ ಕುರಿತು ನಿಮಗೆ ಆಸಕ್ತಿಯಿದೆಯೇ?
ml_in: നിങ്ങളുടെ മൃഗത്തിന് സർട്ടിഫിക്കേഷന്‍ ലഭിക്കുവാന്‍ നിങ്ങൾ താൽപ്പര്യപ്പെടുന്നുണ്ടോ
mr_in: आपल्याला आपल्या प्राण्याचे प्रमाणन करून घेण्यात रुची आहे का
ta_in: உங்களுடைய விலங்குக்கான சான்றளிப்பைப் பெறுவதில் நீங்கள் ஆர்வமாக இருக்கிறீர்களா
te_in: మీ పశువుకు ధృవీకరణ పొందడం పట్ల మీకు ఆసక్తి ఉందా
ur: کیا آپ چاہتے ہیں کہ آپ کے جانور کی تصدیق کی جاۓ

# success_post
source: Congratulations ! Your listing has been successfully submitted.
fr: Félicitation ! La soumission de votre liste est un succès.
gu_in: અભિનંદન. તમારી સૂચી સફળતાપૂર્વક મોકલવામાં આવેલ છે.
hi_in: बधाई हो! आपकी सूची को सफलतापूर्वक दर्ज किया गया है
kn_in: ಅಭಿನಂದನೆಗಳು! ನಿಮ್ಮ ಲಿಸ್ಟಿಂಗ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸಲ್ಲಿಸಲಾಗಿದೆ.
ml_in: അഭിനന്ദനങ്ങൾ! നിങ്ങളുടെ ലിസ്റ്റിംഗ് വിജയകരമായി സമർപ്പിച്ചു.
mr_in: अभिनंदन ! आपले लिस्टिंग यशस्वीपणे सादर झाले आहे.
ta_in: வாழ்த்துக்கள்! உங்களுடைய பட்டியல் வெற்றிகரமாக சமர்ப்பிக்கப்பட்டுள்ளது.
te_in: శుభాకాంక్షలు! మీ లిస్టింగ్ విజయవంతంగా సమర్పించబడింది
ur: مبارک ہو، آپ کی لسٹنگ کامیابی سے داخل کی گئی۔

source: All
fr: Tout
gu_in: બધા
hi_in: सभी
kn_in: ಎಲ್ಲ
ml_in: എല്ലാം
mr_in: सर्व
ta_in: அனைத்தும்
te_in: అన్నీ
ur: تمام

source: Certified
fr: Certifié
gu_in: પ્રમાણિત
hi_in: प्रमाणित
kn_in: ಸರ್ಟಿಫೈ ಮಾಡಿರುವುದು
ml_in: സർട്ടിഫൈഡ്
mr_in: प्रमाणित
ta_in: சான்றிளிக்கப்பட்டது
te_in: ధృవీకరించబడింది
ur: تصدیق کی گئی

source: Not Certified
fr: Non Certifié
gu_in: પ્રમાણિત નથી
hi_in: प्रमाणित नहीं
kn_in: ಸರ್ಟಿಫೈ ಮಾಡಿಲ್ಲದಿರುವುದು
ml_in: സർട്ടിഫൈഡ് ചെയ്തിട്ടില്ല
mr_in: प्रमाणित नाही
ta_in: சான்றளிக்கப்படவில்லை
te_in: ధృవీకరించబడలేదు
ur: تصدیق نہیں کی گئی

# no_listing
source: No Listing Available
fr: Aucune Liste Disponible
gu_in: કોઈ સૂચી ઉપલબ્ધ નથી
hi_in: सूची उपलब्ध नहीं है
kn_in: ಲಿಸ್ಟಿಂಗ್ ಲಭ್ಯವಿಲ್ಲ
ml_in: ലിസ്റ്റിംഗ് ലഭ്യമല്ല
mr_in: लिस्टिंग उपलब्ध नाही
ta_in: பட்டியல் எதுவும் கிடைக்கவில்லை
te_in: ఎటువంటి లిస్టింగ్ అందుబాటులో లేదు
ur: لسٹنگ دستیاب نہیں ہے

# listing_near
source: Listing near you (in kms)
fr: Liste près de chez vous (en km)
gu_in: તમારી આસપાસની સૂચી (કિ.મી.માં)
hi_in: निक्टवर्तीय सूची की दूरी (किलोमीटरों में )
kn_in: ನಿಮ್ಮ ಸಮೀಪದ ಲಿಸ್ಟಿಂಗ್‌ಗಳು (ಕಿಮಿಗಳಲ್ಲಿ)
ml_in: നിങ്ങൾക്ക് അടുത്തുള്ള ലിസ്റ്റിംഗ് (കിലോമീറ്ററില്‍)
mr_in: आपल्या नजिकचे लिस्टिंग (किमी मध्ये)
ta_in: உங்களுக்கு அருகில் உள்ள பட்டியல் (கிலோமீட்டரில்)
te_in: మీకు దగ్గరిలోని లిస్టింగ్ (కిమీ లలో)
ur: )لسٹنگ آپ کے نزدیک (کلومیٹر میں

# set_price
source: Set a price range
fr: Définissez une plage de prix
gu_in: કિંમતની શ્રેણી નક્કી કરો
hi_in: कीमत का दायरा निरधारित करें
kn_in: ದರದ ವ್ಯಾಪ್ತಿಯನ್ನು ನಿಗದಿಪಡಿಸಿ
ml_in: വില പരിധി സജ്ജീകരിക്കുക
mr_in: किमतीची कक्षा निश्चित करा
ta_in: ஒரு விலை வரம்பை நிர்ணயிக்கவும்
te_in: ధర పరిధిని సెట్ చేయండి
ur: قیمت کا ایک رینجطے کریں

source: Apply
fr: Appliquez
gu_in: લાગુ કરો
hi_in: आवेदन दें
kn_in: ಅನ್ವಯಿಸಿ
ml_in: പ്രയോഗിക്കുക
mr_in: लागू करा
ta_in: பயன்படுத்தவும்
te_in: అప్లై చేయండి
ur: عرضی کریں

source: min
gu_in: ન્યુનત્તમ
hi_in: न्यूनत्म
kn_in: ಕನಿಷ್ಠ
ml_in: ഏറ്റവും കുറഞ്ഞത്
mr_in: न्यूनतम
ta_in: குறைந்தபட்சம்
te_in: కనీసం
ur: کم از کم

source: max
gu_in: મહત્તમ
hi_in: अधिकत्म
kn_in: ಗರಿಷ್ಠ
ml_in: പരമാവധി
mr_in: अधिकतम
ta_in: அதிகபட்சம்
te_in: గరిష్టం
ur: زیادہ سے زیادہ

source: Contact Seller
fr: Contactez le Vendeur
gu_in: વેચાણકર્તાનો સંપર્ક કરો
hi_in: बेचने वाले के साथ संपर्क करें
kn_in: ಮಾರಾಟಗಾರರನ್ನು ಸಂಪರ್ಕಿಸಿ
ml_in: വില്‍പ്പനക്കാരനെ ബന്ധപ്പെടുക
mr_in: विक्रेत्याशी संपर्क करा
ta_in: விற்பனையாளரைத் தொடர்புகொள்ளவும்
te_in: అమ్మకందారును సంప్రదించండి
ur: سیلر سے رابطہ کریں

# mark_sold
source: Mark as Sold
fr: Marquez comme Vendu
gu_in: વેચાઈ ગયુ તેવી નિશાની બતાવો
hi_in: बिक चुके पशु/जानवर पर टिक करें
kn_in: ಮಾರಾಟವಾಗಿದೆ ಎಂದು ಗುರುತಿಸಿ
ml_in: വിറ്റതായി അടയാളപ്പെടുത്തുക
mr_in: विकलेले असे अंकित करा
ta_in: விற்கப்பட்டது என்பதைக் குறியிடவும்
te_in: అమ్ముడుపోయినట్లుగా మార్క్ చేయండి
ur: فروخت شدہ کا نشان لگائیں

source: Category
fr: Catégorie
gu_in: કૅટેગરી
hi_in: श्रेणी
kn_in: ವರ್ಗ
ml_in: വിഭാഗം
mr_in: श्रेणी
ta_in: வகை
te_in: విభాగం
ur: قسم

source: Breed
fr: Race
gu_in: જાતિ
hi_in: नसल
kn_in: ತಳಿ
ml_in: ബ്രീഡ്
mr_in: प्रजाती
ta_in: இனம்
te_in: జాతి
ur: نسل

source: Email
gu_in: ઈમેઈલ
hi_in: ई-मेल
kn_in: ಇಮೇಲ್
ml_in: ഈമെയിൽ
mr_in: ईमेल
ta_in: மின்னஞ்சல்
te_in: ఇమెయిల్
ur: ای میل

source: Email Code
fr: Code Email
gu_in: ઈમેઈલ કૉડ
hi_in: ई-मेल कोड
kn_in: ಇಮೇಲ್ ಕೋಡ್
ml_in: ഈമെയിൽ കോഡ്
mr_in: ईमेल कोड
ta_in: மின்னஞ்சல் குறியீடு
te_in: ఇమెయిల్ కోడ్
ur: ای میل کوڈ

source: Password
fr: Mot de Passe
gu_in: પાસવર્ડ
hi_in: पासवर्ड
kn_in: ಪಾಸ್‌ವರ್ಡ್‌
ml_in: പാസ്സ്‌വേര്‍ഡ്‌
mr_in: पासवर्ड
ta_in: கடவுச்சொல்
te_in: పాస్వర్డ్
ur: پاس ورڈ

source: Login
fr: Identifiant
gu_in: લોગિન
hi_in: लोगइन
kn_in: ಲಾಗಿನ್
ml_in: ലോഗിൻ
mr_in: लॉग इन
ta_in: உள்நுழைக
te_in: లాగిన్
ur: لاگ ان کریں

# forgot
source: Forgot Password?
fr: Mot de Passe oublié ? <u> </u>
gu_in: <u>પાસવર્ડ ભૂલી ગયા છો? </u>
hi_in: पासवर्ड भूलने पर?
kn_in: <u> ಪಾಸ್‌ವರ್ಡ್‌ ಮರೆತಿದೆಯೇ?</u>
ml_in: പാസ്സ്‌വേര്‍ഡ്‌ മറന്നോ
mr_in: <u>पासवर्डचे विस्मरण झाले? </u>
ta_in: <u> </u>கடவுச்சொல் மறந்துவிட்டதா?
te_in: పాస్వర్డ్ మరిచిపోయారా?
ur: کیا آپ پاس ورڈ بھول گۓ؟

# register
source: Register Now
fr: S’inscrire Maintenant
gu_in: તુરત જ નોંધણી કરો
hi_in: अब रजिस्टर/दर्ज करें
kn_in: ಈಗ ನೋಂದಾಯಿಸಿ
ml_in: ഇപ്പോള്‍ രെജിസ്റ്റര്‍ ചെയ്യൂ
mr_in: आत्ता नोंदणी करा
ta_in: இப்பொழுது பதிவு செய்க
te_in: ఇప్పుడే రిజిస్టర్ చేసుకోండి
ur: ابھی اندراج کریں

# complete_fields
source: Please Complete All Fields
fr: Veillez saisir tous les champs
gu_in: કૃપા કરી બધી વિગતો પૂરી કરો
hi_in: सभी क्षेत्र मुकम्मल करें
kn_in: ದಯವಿಟ್ಟು ಎಲ್ಲ ಕ್ಷೇತ್ರಗಳನ್ನು ಪೂರ್ತಿಗೊಳಿಸಿ
ml_in: എല്ലാ ഫീൽഡുകളും പൂർത്തിയാക്കുക
mr_in: कृपया सर्व मुद्दे पूर्ण करा
ta_in: தயவுசெய்து எல்லாப் புலங்களையும் உள்ளிடவும்
te_in: దయచేసి అన్ని వివరాలను నింపండి
ur: تمام رکانے مکمل بھریں

# login_success
source: Login Successful
fr: Connexion Réussie
gu_in: સફળતાપૂર્વક લોગિન થઈ ગયા
hi_in: लोगइन सफल हुआ
kn_in: ಲಾಗ್‌ಇನ್‌ ಯಶಸ್ವಿಯಾಗಿದೆ
ml_in: ലോഗിൻ വിജയകരം
mr_in: लॉग इन यशस्वी झाले आहे
ta_in: உள்நுழைவு வெற்றிபெற்றது
te_in: లాగిన్ విజయవంతం
ur: لاگ ان کامیاب

# account_error
source: Account Not Verified
fr: Compte Non Vérifié
gu_in: એકાઉન્ટનું ખરાપણું સાબિત કરેલ નથી
hi_in: खाता प्रमाणित नहीं है
kn_in: ಖಾತೆ ದೃಢೀಕರಿಸಿಲ್ಲ
ml_in: അക്കൗണ്ട് പരിശോധിച്ചില്ല
mr_in: खाते पडताळले नाही
ta_in: கணக்கு சரிபார்க்கப்படவில்லை
te_in: అకౌంట్ ధృవీకరించబడలేదు
ur: اکاؤنٹ کی تصدیق متحقق نہیں

source: Back To Login
fr: Retour vers la Connexion <u> </u>
gu_in: <u>લોગિન પર પાછા ફરો </u>
hi_in: दोबारा लोगइन पर आएं
kn_in: <u>ಲಾಗಿನ್‌ಗೆ ಹಿಂತಿರುಗಿ</u>
ml_in: തിരികെ ലോഗിനിലേക്ക്
mr_in: <u> पुन्हा लॉग इन वर </u>
ta_in: <u> </u>திரும்பவும் உள்நுழைவுக்குச் செல்க
te_in: తిరిగి లాగిన్ కు
ur: دوبارہ لاگ ان کریں

source: Full Name
fr: Nom Complet
gu_in: પૂરું નામ
hi_in: पूरा नाम
kn_in: ಪೂರ್ತಿ ಹೆಸರು
ml_in: പൂർണ്ണമായ പേര്
mr_in: संपूर्ण नाव
ta_in: முழுப் பெயர்
te_in: పూర్తి పేరు
ur: مکمل نام

source: Address
fr: Adresse
gu_in: સરનામું
hi_in: पूरा पता
kn_in: ವಿಳಾಸ
ml_in: വിലാസം
mr_in: पत्ता
ta_in: முகவரி
te_in: చిరునామా
ur: پتہ

source: Mobile No
fr: N° de Portable
gu_in: મોબાઈલ નં.
hi_in: मोबाइल नंबर
kn_in: ಮೊಬೈಲ್ ಸಂಖ್ಯೆ
ml_in: മൊബൈൽ നമ്പർ
mr_in: मोबाइल क्र.
ta_in: மொபைல் எண்
te_in: మొబైల్ నంబర్
ur: موبائل نمبر

source: Submit
fr: Soumettre
gu_in: સબમીટ કરો
hi_in: दर्ज करो
kn_in: ಸಬ್‌‌‌ಮಿಟ್ ಮಾಡಿ
ml_in: സമർപ്പിക്കുക
mr_in: सादर करा
ta_in: சமர்ப்பி
te_in: సమర్పించుము
ur: داخل کریں

source: Next
fr: Suivant
gu_in: પછીનું
hi_in: आगे वाला
kn_in: ಮುಂದಕ್ಕೆ
ml_in: അടുത്തത്
mr_in: पुढचे
ta_in: அடுத்து
te_in: తరువాత
ur: اگلا

source: Error
fr: Erreur
gu_in: એરર
hi_in: अड़ंगा
kn_in: ದೋಷ
ml_in: പിശക്
mr_in: चूक
ta_in: பிழை
te_in: తప్పు
ur: غلطی

source: OK
gu_in: ઓકે
hi_in: ठीक है
kn_in: ಓಕೆ
ml_in: ശരി
mr_in: ओके
ta_in: சரி
te_in: ఓకే
ur: اوکے
