Repository: iosdeveloperIN/LiveStoc
Catalog: LiveStoc/*.lproj/Localizable.strings
Languages: fr, gu_in, hi_in, kn_in, ml_in, mr_in, ta_in, te_in, ur

# text_pickmeup
source: Find Driver
fr: Trouver un Conducteur
gu_in: ડ્રાઈવર મેળવો
kn_in: ಡ್ರೈವರ್ ಪತ್ತೆಮಾಡಿ
ml_in: ഡ്രൈവറെ കണ്ടെത്തുക
mr_in: ड्रायव्हर शोधा
ta_in: ஓட்டுநரைக் கண்டறியவும்
te_in: డ్రైవరును కనుగొనండి
ur: ڈرائیور تلاش کریں

source: Select Gender
fr: Sélection du Sexe
gu_in: જાતિ પસંદ કરો
hi_in: लिंग चुनें
kn_in: ಲಿಂಗ ಆಯ್ಕೆಮಾಡಿ
ml_in: ലിംഗഭേദം തിരഞ്ഞെടുക്കുക
mr_in: लिंग निवडा
ta_in: பாலினத்தைத் தேர்ந்தெடுக்கவும்
te_in: లింగాన్ని ఎంచుకోండి
ur: جنس منتخب کریں

source: Male
gu_in: પુરુષ
hi_in: नर
kn_in: ಪುರುಷ
ml_in: പുരുഷന്‍
mr_in: पुरुष
ta_in: ஆண்
te_in: మగ
ur: نر

source: Female
fr: Femelle
gu_in: સ્ત્રી
hi_in: मादा
kn_in: ಸ್ತ್ರೀ
ml_in: സ്ത്രീ
mr_in: स्त्री
ta_in: பெண்
te_in: ఆడ
ur: مادہ

# or_reg
source: Register / Login Through
fr: Inscription / Connexion Depuis
gu_in: દ્વારા નોંધણી / લોગિન કરો
hi_in: रजिस्टर/लॉगइन इस माध्यम से करें
kn_in: ಮೂಲಕ ನೋಂದಾಯಿಸಿ/ಲಾಗಿನ್ ಮಾಡಿ
ml_in: രജിസ്റ്റർ ലോഗിൻ ചെയ്യുക
mr_in: च्याद्वारे नोंदणी / लॉगइन करा
ta_in: பதிவு செய்க / இதன் வாயிலாக உள்நுழைக
te_in: ద్వారా రిజిస్టర్/లాగిన్ చేసుకోండి
ur: مندرج / لاگ ان بذریعہ

# or_reg_mobile
source: Register Through Mobile
fr: Inscription Depuis un Portable
gu_in: મોબાઈલ દ્વારા નોંધણી કરો
hi_in: मोबाइल से रजिस्टर
kn_in: ಮೊಬೈಲ್ ಮೂಲಕ ನೋಂದಾಯಿಸಿ
ml_in: മൊബൈൽ വഴി രജിസ്റ്റർ ചെയ്യുക
mr_in: मोबाइलद्वारे नोंदणी करा
ta_in: மொபைல் வாயிலாக பதிவு செய்க
te_in: మొబైల్ ద్వారా రిజిస్టర్ చేసుకోండి
ur: مندرج بذریعہ موبائل

source: Select Language
fr: Sélection de la Langue
gu_in: ભાષા પસંદ કરો
hi_in: भाषा चुनें
kn_in: ಭಾಷೆ ಆಯ್ಕೆ ಮಾಡಿ
ml_in: ഭാഷ തിരഞ്ഞെടുക്കുക
mr_in: भाषा निवडा
ta_in: மொழியைத் தேர்ந்தெடுக்கவும்
te_in: భాషను ఎంచుకోండి
ur: زبان منتخب کریں

# new_reg
source: New Register ?
fr: <u> </u>
gu_in: <u> </u>
hi_in: नया रजिस्टर ?
kn_in: <u> </u>
ml_in: <u> </u>
mr_in: <u> </u>
ur: <u> </u>

# consultancy_title
source: Consultancy- Livestoc Future Farm Program
gu_in: LIVESTOC ફાર્મ ગાઈડ પ્રોગ્રામ
mr_in: लाइव्हस्टॉक पशुशाळा मार्गदर्शन उपक्रम
ta_in: லைவ்ஸ்டாக் பண்ணை வழிகாட்டித் திட்டம்
ur: لائیوسٹاک فارم گائڈ پروگرام

# consultancy_text
source: Presenting Livestoc’s new initiative to upgrade Indian farms to a futuristic tomorrow. It is an expert consultancy and guidance program that can transform your farm. Our endeavour is to help you upgrade your farm by guiding you with latest trends on farm management, hygiene, breeding, animal nutrition and much more. Livestoc experts will visit your month once every month and advice you on how to record and access your farm performance. This exercise will help improve the yield, the breed and the productivity of your farm as a whole. At Livestoc, we treat this program like a long term commitment towards a better future.
gu_in: ભારતીય ફાર્મને આવતીકાલના આધુનિક ફાર્મમાં અદ્યતન કરવાની Livestocની એક નવી પહેલ અમે પ્રસ્તુત કરીએ છીએ. Livestoc એક એવી નિષ્ણાત કન્સલટન્સી અને માર્ગદર્શનનો કાર્યક્રમ છે જે તમારા ફાર્મને રૂપાંતરિત કરે છે. ફાર્મના સંચાલનની આધુનિક રીતો, સ્વચ્છતા, સંવર્ધન, પોષણ અને અન્ય ઘણી બાબતોનું માર્ગદર્શન આપીને તમારા ફાર્મને અદ્યતન કરવામાં મદદરૂપ થવાનો અમારો આ પ્રયાસ છે. Livestocના નિષ્ણાતો દર મિહને એકવાર તમારા ફાર્મની મુલાકાત લેશે અને કેવી રીતે તમારા ફાર્મના કાર્યની નોંધ રાખવી અને તેમાં વૃદ્ધિ કરવી તે વિષે સલાહ આપશે. આ અભ્યાસ તમારા સમગ્ર ફાર્મની ઉપજ, સંવર્ધન અને ઉત્પાદક્તામાં વધારો કરવામાં મદદરૂપ થશે. Livestocમાં આ કાર્યક્રમને અમે, એક સારા ભિવષ્ય માટેની અમારી લાંબાગાળાની પ્રતિબદ્ધતા રૂપે લઈએ છીએ.
mr_in: भविष्यलक्षी भविष्यकाळासाठी भारतातील पशुशाळा श्रेणीवर्धित करण्यासाठीचा लाइव्हस्टॉकचा नवा उपक्रम प्रस्तुत आहे. आपल्या पशुशाळेचा कायापालट करण्याची क्षमता असलेला हा एक तज्ञ सल्लागार आणि मार्गदर्शन उपक्रम आहे. पशुशाळा व्यवस्थापन, आरोग्यविषयक स्वच्छता, प्रजनन, पशुपोषण आणि इतर अनेक क्षेत्रातील नवीनतम प्रवृत्तींबद्दल आपल्याला मार्गदर्शन करून आपल्या पशुशाळेचे श्रेणीवर्धन करण्यात आपल्याला सहाय्य करण्याचा आमचा प्रयास आहे. लाइव्हस्टॉक मधील तज्ञ आपल्या पशुशाळेला दर महिन्यात एकदा भेट देतील आणि आपल्याला आपल्या पशुशाळेच्या कामगिरीची नोंद कशी करायची व तिचे मूल्यांकन कसे करायचे याबाबत सल्ला देतील. यामुळे आपल्याला उपज, प्रजनन आणि आपल्या पशुशाळेची एकंदरीत उत्पादनक्षमता वाढवण्यात मदत होईल. लाइव्हस्टॉकमध्ये आम्ही या उपक्रमाला अधिक चांगल्या भविष्यासाठीची एक दीर्घकालीन वचनबद्धता मानतो.
ta_in: இந்தியப் பண்ணைகளை சிறப்பான எதிர்காலத்துக்கு மேம்படுத்துவதற்கு லைவ்ஸ்டாக்கின் புதிய முயற்சியை அறிமுகப்படுத்துகிறோம். இது உங்களுடைய பண்ணையை மாற்றியமைக்கின்ற ஒரு நிபுணத்துவமிக்க ஆலோசனை மற்றும் வழிகாட்டல் திட்டம் ஆகும். பண்ணை மேலாண்மை, சுகாதாரம், இனம், விலங்கு ஊட்டச்சத்து மற்றும் பல விஷயங்கள் குறித்த சமீபத்திய போக்குகளில் உங்களுக்கு வழிகாட்டுவதன் மூலம் நீங்கள் உங்களை மேம்படுத்திக்கொள்ள உதவுவதற்கு நாங்கள் முயற்சிக்கிறோம். லைவ்ஸ்டாக் வல்லுநர்கள் ஒவ்வொரு மாதமும் மாதம் ஒருமுறை பார்வையிட்டு உங்களுடைய பண்ணைச் செயல்திறனை எப்படிப் பதிவு செய்வது மற்றும் அணுகுவது என்பது பற்றிய ஆலோசனையை உங்களுக்கு வழங்குவார்கள். இந்தப் பயிற்சி இனப்பெருக்கம், இனம் மற்றும் மொத்தத்தில் உங்களுடைய பண்ணையின் உற்பத்தித் திறனை மேம்படுத்துவதற்கு உதவும். லைவ்ஸ்டாக்கில், இந்த்த் திட்டத்தை ஒரு சிறப்பான எதிர்காலத்துக்கான நீண்டகால பொறுப்பைப் போன்று நாங்கள் செயல்படுத்துகிறோம்.
ur: مستقبل کے انڈین فارمس کو اپ گریڈ کرنے کے لیے لائیوسٹاک نئے محرکات پیش کرتا ہے۔ یہ ایک ماہر مشاورت اور رہنمائی ہے جو کہ آپ کے فارم کی کایا پلٹ سکتی ہے۔ ہماری کوشش یہ ہوگی کہ آپ کی رہنمائی ان جدید رجحانات کی طرف کی جاۓ جن کا تعلق آپ کے فارم کا انصرام، حفظان صحت کے اقدامات، افزائشِ نسل، جانوروں کی غذائیت اور دیگر بہت سارے مدوں کی طرف کرکے آپ کے فارم کو اپ گریڈ کریں۔ لائیوسٹاک ماہرین ہر ماہ آپ کے مقام پر وزٹ کریں گے اور آپ کے فارم کا محصول، افزائش نسل اور مصنوعات کی مجموعی طور پر اصلاح پر مشورہ دیں گے۔ ہم لائیوسٹاک پر اس پروگرام کو بہتر مستقبل کے لیے ایک طویل مدّت پرعزم پروگرام خیال کرتے ہیں۔

# consultancy_notice
source: Simply click the BUY button below to start the Future Farm Program with Livestoc.
gu_in: Livestoc સાથે ફ્યુચર ફાર્મ પ્રોગ્રામની શરૂઆત કરવા માટે ફક્ત BUY બટન પર ક્લિક કરો.
mr_in: लाइव्हस्टॉकच्या बरोबर भविष्यातील पशुशाळा उपक्रम सुरू करण्याकरिता केवळ खालील विकत घ्या बटणावर क्लिक करा.
ta_in: லைவ்ஸ்டாக் உடனான எதிர்காலப் பண்ணை திட்டத்தைத் தொடங்க கீழே உள்ள வாங்கு பட்டனை கிளிக் செய்யவும்.
ur: لائیوسٹاک کے ساتھ فیؤچر فارم پروگرام شروع کرنے کے لیے نیچے کے BUY بٹن پر آپ کو صرف ایک کلک کرنا ہے۔

# certification_text_one
source: Quality is an investment in the future. At Livestoc we assure buyers and sellers of a fair deal with the help of Certification. A unique service that ensures transparency in the transaction. A sigh of relief for the buyer, and a better price for the seller. Sounds like the perfect deal. Get your animal certified at ₹2500/- by simply applying online. We provide the option of getting an animal certified for both buyer and seller.
gu_in: ગુણવત્તા એ ભિવષ્ય માટેનું એક મૂડિરોકાણ છે. Livestoc પર પ્રમાણીકરણની મદદથી અમે ખરીદદારો અને વેચાણકર્તાઓને વાજબી કિંમતની ખાતરી આપીએ છીએ. એક અનુપમ સેવા જે વહેવારમાં પારદર્શિતા સુનિશ્ચિત કરે છે. ખરીદદાર માટે રાહતનો અહેસાસ અને વેચાણકર્તા માટે સારી કિંમત, એક આદર્શ સોદા જેવું લાગે છે. ફ્કત ઑનલાઈન અરજી કરી, રૂ. 2500/- માં તમારા પશુને પ્રમાણિત કરો. અમે ખરીદદાર અને વેચાણકર્તા બન્ને માટે પશુને પ્રમાણિત કરવાનો વિકલ્પ આપીએ છીએ.
mr_in: गुणवत्ता ही भविष्यासाठीची गुंतवणूक आहे. लाइव्हस्टॉक मध्ये आम्ही प्रमाणनाच्या सहाय्याने ग्राहकांना आणि विक्रेत्यांना चोख व्यवहाराची हमी देतो. व्यवहारात पारदर्शकतेची निश्चिती करणारी एक अनन्य सेवा. ग्राहकासाठी एक सुटकेचा निश्वास आणि विक्रेत्यासाठी चांगली किंमत. हे उत्कृष्ट व्यवहार असल्यासारखे वाटते. सहजपणे ऑनलाइन अर्ज करून आपल्या प्राण्याचे २५०० रुपयात प्रमाणन करून घ्या. आम्ही ग्राहक आणि विक्रेता दोघांसाठी प्राण्याचे प्रमाणन करून घेण्याचा पर्याय उपलब्ध करून देतो.
ta_in: தரம் என்பது எதிர்காலத்துக்கான ஒரு முதலீடு ஆகும். லைவ்ஸ்டாக் நிறுவனத்தில், வாங்குபவர்களுக்கும் விற்பவர்களுக்கும் ஒரு நியாயமான வியாபாரம் கிடைப்பதை சான்றிதழ் உதவியுடன் நாங்கள் உறுதி செய்கிறோம். இது பரிவர்த்தனையில் வெளிப்படைத்தன்மையை உறுதிப்படுத்துகின்ற ஒரு பிரத்தியேக சேவையாகும். வாங்குபவருக்கு ஒரு நிம்மதிப் பெருமூச்சும், விற்பவருக்கு சிறப்பான விலையும் கிடைக்கிறது. மிகச் சரியான வியாபாரம் போலத் தோன்றுகிறது. சாதாரணமாக ஆன்லைனில் விண்ணப்பிப்பதன் மூலம் ₹2500/- செலவில் உங்களுடைய விலங்குக்கான சான்றிதழைப் பெறுங்கள்.வாங்குபவர் மற்றும் விற்பவர் இருவருமே ஒரு விலங்குக்கு சான்றிதழ் பெறுவதற்கான வாய்ப்பை நாங்கள் வழங்குகிறோம்.
ur: میعار مستقبل کا ایک سرمایہ ہے۔ ہم لائیوسٹاک پر خرید و فروخت کرنے والوں (سیلرس و بائرس) کو تصدیق نامہ کی مدد سے ایک راست لین دین کا یقین دلاتے ہیں۔ ایک ایسی بے مثل خدمت جو صاف شفاف کاروبار کی یقین دہانی کراتی ہے۔ خریداروں کے لیے راحت کی سانس اور سیلرس کے لیے ایک اچھی قیمت! یہ ایک بے عیب لین دین ہے۔ صرف 2500 روپیوں میں آپ اپنے جانور کا تصدیق نامہ حاصل کرنے کے لیے آن لائن عرضی کریں۔ ہم بائرس اور سیلرس دونوں کے لیے جانور کا تصدیق نامہ حاصل کرنے کا متبادل مہیا کرتے ہیں۔

# certification_text_two
source: How does the seller benefit?
gu_in: વેચાણકર્તાને કેવી રીતે લાભ થાય છે?
mr_in: विक्रेत्याला लाभ कसा होतो ?
ta_in: விற்பவர் எவ்வாறு பலன் பெறுகிறார்?
ur: بائرس کو فائدا کیسے ہوتا ہے؟

# certification_text_three
source: When you get your animal certified, it will be listed as a Certified Animal. A trusted certification that will clearly define the yield and health standards. What does this mean for you? More clarity means more enquiries. And more enquiries mean more buyers. Moreover, enjoy the privilege of a more informed buyer who is easy to seal the deal.To put it simply ₹2500/- spent on your cow’s certification today will ensure a premium of up to ₹10,000/-.
gu_in: જો તમે તમારા પશુને પ્રમાણિત કરો તો તેને પ્રમાણિત પશુની સૂચિમાં મૂકવામાં આવે છે. એક વિશ્વસનીય પ્રમાણીકરણ જે સ્પષ્ટ રીતે ઉપજ અને સ્વાસ્થ્ય સંબંધી ધોરણો દર્શાવે છે. તેનો તમને કેવી રીતે લાભ થાય છે? વધારે સ્પષ્ટતા હશે તો વધુ ઈન્ક્વાયરીઓ આવશે અને વધુ ઈન્ક્વાયરીઓ આવશે તો વધારે ખરીદદારો મળશે. તે ઉપરાંત, જેમની સાથે સોદો કરવો સરળ છે તેવા વધુ જાણકાર ખરીદદારો મળવાના વિશેષાધિકારનો આનંદ લો. સીધા શબ્દોમાં કહીએ તો તમારી ગાયના પ્રમાણીકરણ માટે આજે ખર્ચેલા 2500/- રૂપિયા, તમારા પશુની કિંમતમાં 10,000/- રૂપિયા સુધીનો વધારો સુનિશ્ચત કરશે.
mr_in: आपण आपल्या प्राण्याचे प्रमाणन करून घेतल्यावर त्याला प्रमाणित प्राणी म्हणून यादीत समाविष्ट करण्यात येईल. हे एक विश्वसनीय प्रमाणन आहे आणि त्यात उपज आणि आरोग्याची मानके स्पष्टपणे निश्चित करण्यात येतात. याचा आपल्या दृष्टीने काय अर्थ आहे? अधिक स्पष्टता म्हणजे अधिक पृच्छा. आणि अधिक पृच्छा म्हणजे अधिक ग्राहक. शिवाय, ज्याच्या बरोबर व्यवहार होण्याची खात्री असते असा अधिक माहिती असलेला ग्राहक मिळण्याचे भाग्य प्राप्त करा. साध्या शब्दात, आज आपल्या गाईचे प्रमाणन करून घेण्यावर खर्च केलेले २५०० रुपये आपल्याला १०००० रुपयांपर्यंत जास्त किंमत मिळण्याची निश्चिती करतील.
ta_in: உங்களுடைய விலங்குக்கான சான்றிதழை நீங்கள் பெறும்போது, அது ஒரு சான்றளிக்கப்பட்ட விலங்காக பட்டியலிடப்படும். அது இனப்பெருக்கத்தையும் உடல்நலத் தரங்களையும் தெளிவாக வரையறுக்கின்ற ஒரு நம்பகமான சான்றிதழ் ஆகும். இதனால் உங்களுக்கு என்ன பலன்? அதிகத் தெளிவாக இருந்தால் அதிக விசாரிப்புகளைப் பெறுவீர்கள். அதிக விசாரிப்புகளை நீங்கள் பெறும்போது வாங்குவோர் அதிகமாகக் கிடைப்பார்கள். அதோடு, வியாபாரத்தை எளிதாக முடிக்கின்ற, அதிகமாகத் தகவலறிந்த ஒரு வாங்குநரைப் பெறுவதற்கான ஆதாயத்தை அனுபவியுங்கள். எளிமையாகச் சொல்வதென்றால், உங்களுடைய பசுவுக்கான சான்றிதழைப் பெறுவதற்கு இன்று நீங்கள் செலவழிக்கின்ற ₹2500/- தொகை மூலம் நீங்கள் நிச்சயமாக ₹10,000/- வரையிலான மதிப்பை உறுதியாகப் பெற முடியும்.
ur: جب آپ آپ کے جانور کا تصدیق نامہ حاصل کرتے ہیں تب اسے تصدیق شدہ جانوروں کی فہرست میں جگہ مل جاۓ گی۔ یہ ایک ایسا بھروسہ مند تصدیق نامہ ہوتا ہے جو جانور سے ملنے والا محصول اور تندرستی میعارات صاف طور پر بیان کرتا ہے۔ آپ کے لیے اس کا کیا مطلب ہوتا ہے؟ مزید صاف شفاف یعنی مانگ کے لیے مزید پوچھ گچھ ۔ اور مزید پوچھ گچھ کا مطلب ہوتا ہے مزید گاہک۔ مزید برآں، ایک اچھا باخبرگاہک جس کے ساتھ سودا پکا کرنا آسان ہوتا ہے، ان مَراعات کا مزہ لیجیۓ۔آج آپ کا صرف 2500 روپیے خرچ کرنا آپ کو 10000 روپیوں تک منافع دینے کا یقین دلاتا ہے۔

# certification_text_four
source: What is the certification process for a seller?
gu_in: વેચાણકર્તા માટે પ્રમાણીકરણની પ્રક્રિયા કેવી છે?
mr_in: विक्रेत्याकरिता प्रमाणन प्रक्रिया कशी आहे?
ta_in: ஒரு விற்பனையாளருக்கான சான்றிதழ் செயல்முறை என்றால் என்ன?
ur: سیلر کے لیے تصدیق نامہ حاصل کرنے کا طریقہ کار کیا ہوگا؟

# certification_text_five
source: After listing the animal, a seller will have to go to listings page and then select the animal to be certified. You will be directed to a gateway for payment. Once paid, Livestoc experts will visit your place and thoroughly test the animal with blood samples, testifying the yield etc. The experts will then report the animal in ten days. And then finally your animal will be listed the Certified Animal category with reports to validate your claims.
gu_in: પશુને સૂચિમાં મૂક્યા પછી, વેચાણકર્તાએ સૂચિઓના પેજમાં જઈને જે પશુનું પ્રમાણીકરણ કરવું હોય તેને પસંદ કરવું. જે તમને રકમ ચૂકવવાના પેજ પર લઈ જશે. રકમ ચૂકવાઈ ગયા બાદ, Livestocના નિષ્ણાતો તમારા સ્થળની મુલાકાત લેશે અને લોહીના નમૂનાઓ, ઉપજના પુરાવા વિગેરે સાથે પશુનું સંપૂર્ણ રીતે પરીક્ષણ કરશે. ત્યારબાદ, દસ દિવસની અંદર નિષ્ણાતો પશુનો રીપોર્ટ આપશે અને અંતે, તમારા દાવાઓને માન્યતા આપવા, રીપોર્ટ સાથે તમારા પશુને પ્રમાણિત પશુની સૂચિની શ્રેણીમાં મૂકવામાં આવશે.
mr_in: आपल्या प्राण्याचे नाव यादीत समाविष्ट केल्यावर विक्रेत्याला लिस्टिंग पृष्ठावर जाऊन ज्या प्राण्याचे प्रमाणन करायचे आहे त्याची निवड करावी लागेल. आपल्याला रकमेचा भरणा करण्याकरिताच्या गेटवेवर नेले जाईल. रकमेचा भरणा केल्यानंतर लाइव्हस्टॉकमधील तज्ञ आपल्याकडे येतील आणि प्राण्याच्या रक्ताच्या नमुन्यांची बारकाईने तपासणी करतील व उपज इत्यादी बाबत ग्वाही देतील. त्यानंतर तज्ञ दहा दिवसात प्राण्याबद्दलचा अहवाल सादर करतील. आणि सरतेशेवटी, आपला दावा ग्राह्य ठरवणाऱ्या अहवालांसह, आपल्या प्राण्याचा प्रमाणित प्राणी श्रेणीच्या यादीत समावेश करण्यात येईल.
ta_in: விலங்கு பட்டியலிடப்பட்ட பின்னர், ஒரு விற்பனையாளர் பட்டியல் பக்கத்தைப் பார்க்க வேண்டும். அதன் பின்னர் சான்றளிக்கப்பட வேண்டிய விலங்கைத் தேர்ந்தெடுக்க வேண்டும். பணம் செலுத்தும் வழிக்கு நீங்கள் திருப்பிவிடப்படுவீர்கள். பணம் செலுத்தியவுடன், லைவ்ஸ்டாக் வல்லுநர்கள் உங்களுடைய இடத்துக்கே நேரில் வந்து இரத்த மாதிரிகள், இனப்பெருக்கத் திறனைப் பரிசோதித்தல் போன்றவற்றின் மூலம் விலங்கினை முழுமையாகப் பரிசோதிப்பார்கள். அதன் பின்னர் இறுதியாக, உங்களுடைய கோரிக்கைகளைச் சரிபார்ப்பதற்கான அறிக்கைகள் மூலம் உங்களுடைய விலங்கு சான்றளிக்கப்பட்ட விலங்கு வகையின் கீழ் பட்டியலிடப்படும்.
ur: جانور کی فہرست کرنے کے بعد، سیلر کو فہرست شدہ صفحہ پر جانا ہوگا اور اس جانور کو منتخب کرنا ہوگا جس کا تصدیق نامہ حاصل کرنا ہے۔ آپ کو رقم کی ادائیگی کرنے کے لیے گیٹ-وے پر لے جایا جاۓ گا۔ ادائیگی ہو جانے کے بعد لائیوسٹاک ماہرین آپ کے مقام پر وزٹ کریں گے۔ اور آپ کے جانور کی خون، اس سے ملنے والی پیداوار وغیرہ کی مکمل طور پر جانچ کریں گے۔ ماہرین اس جانور کی رپورٹ دس دن میں دیں گے۔ اور تب بالآخر آپ کے مطالبہ کو جائز ٹھہراتے ہوۓ آپ کے جانور کی تصدیق شدہ جانور میں درجہ بندی کی جاۓ گی۔

# certification_text_six
source: How does a buyer benefit?
gu_in: ખરીદદારને કેવી રીતે લાભ મળે?
mr_in: ग्राहकाला लाभ कसा होतो ?
ta_in: வாங்குபவர் எவ்வாறு பலன் பெறுகிறார்?
ur: خریدار کو کس طرح فائدہ ہوگا؟

# certification_text_seven
source: At Livestoc, we understand that every buyer wants to make an investment on a product certified by experts. A Certified Animal comes with Livestoc assurance and a guarantee of no false claims. With no chances of cheating and the convenience of selecting a certified animal online a buyer needn’t hop from one mandi to another to find the right animal. We also have an option for the buyer to order a certification. Just select an animal you like and place an order online. You can even get an animal recertified just before buying for a full-proof deal. A small amount of ₹2500/- spent certification before a big purchase can make a world of difference and save you from a bad investment.
gu_in: Livestocમાં અમે સમજીએ છીએ કે દરેક ખરીદદાર, નિષ્ણાત દ્વારા પ્રમાણિત કરેલા ઉત્પાદનમાં મૂડિરોકાણ કરવા ઈચ્છે છે. પ્રમાણિત પશુઓ કોઈપણ ખોટા દાવાઓ વિના Livestocની ખાતરી અને બાંયધરી સાથે મળે છે. કોઈપણ પ્રકારની છેતરપિંડી વિના અને ઑનલાઈન પ્રમાણિત પશુ પસંદ કરવાની સગવડને કારણે ખરીદદારે યોગ્ય પશુ મેળવવા માટે એક મંડીએથી બીજી મંડીએ ધક્કા ખાવાની જરૂર નથી. અમારે ત્યાં ખરીદદાર પ્રમાણીકરણનો ઑર્ડર કરી શકે તેવો વિકલ્પ પણ છે. બસ તમને ગમતા પશુને પસંદ કરો અને ઑનલાઈન ઑર્ડર આપો. એક સંતોષપૂર્ણ સોદો મેળવવા, ખરીદી કરતા પહેલા તમે પશુને ફરીવાર પણ પ્રમાણિત કરાવી શકો છો. ખરીદી કરતા પહેલાં પ્રમાણીકરણ પર 2500/- રૂપિયાની એક નાનકડી રકમ ખર્ચવાથી મોટો ફર્ક પડે છે અને તમે એક નુક્શાનદાયક મૂડીરોકાણ બચાવી શકો છો.
mr_in: लाइव्हस्टॉक मध्ये, तज्ञांनी प्रमाणित केलेल्या उत्पादनात गुंतवणूक करण्याची प्रत्येक ग्राहकाची इच्छा असते, हे आम्ही जाणतो. प्रत्येक प्रमाणित प्राण्याबाबत लाइव्हस्टॉकची हमी आणि खोटे दावे नसण्याची खात्री असते. फसवणुकीची कोणतीही शक्यता नसल्याने आणि प्रमाणित प्राण्याची निवड ऑनलाइन करण्याची सोय असल्याने, योग्य प्राण्याची निवड करण्यासाठी ग्राहकाला एका मंडीतून दुसऱ्या मंडीत फेऱ्या माराव्या लागत नाहीत. आमच्याकडे ग्राहकाने प्रमाणन करून मागण्याचा पर्याय देखील आहे. फक्त, आपल्याला पसंत पडलेला प्राणी निवडा आणि प्रमाणनासाठी ऑनलाइन ऑर्डर द्या. पूर्णतः सुरक्षित व्यवहाराची निश्चिती करण्याकरिता, आपण खरेदी करण्यापूर्वी प्राण्याचे प्रमाणन पुन्हा एकदा देखील करून घेऊ शकता. मोठ्या खरेदीपूर्वी प्रमाणनावर खर्च केलेल्या २५०० रुपयांच्या छोट्याश्या रक्कमेने मोठा फरक पडू शकतो आणि आपला एका वाईट गुंतवणुकीपासून बचाव होऊ शकतो.
ta_in: லைவ்ஸ்டாக் நிறுவனத்தில், வாங்குபவர் ஒவ்வொருவரும் வல்லுநர்களால் சான்றளிக்கப்பட்ட ஒரு தயாரிப்பில் முதலீடு செய்வதையே விரும்புகிறார்கள் என்பதை நாங்கள் புரிந்துகொள்கிறோம். ஒரு சான்றளிக்கப்பட்ட விலங்கு லைவ்ஸ்டாக் உறுதிமொழியுடனும், தவறான கோரிக்கைகள் ஏதுமில்லை என்ற உத்தரவாதத்துடனும் வருகிறது. ஏமாற்றப்படுவதற்கான வாய்ப்புகள் ஏதுமில்லை என்பதாலும், ஒரு சான்றளிக்கப்பட்ட விலங்கை ஆன்லைனில் தேர்ந்தெடுப்பதற்கான வசதி இருப்பதாலும் வாங்குபவர் சரியான விலங்கைத் தேர்ந்தெடுப்பதற்காக ஒவ்வொரு சந்தையாக அலைய வேண்டியதில்லை. மேலும், வாங்குபவர் ஒரு சான்றிதழுக்கு ஆர்டர் செய்வதற்கான விருப்பத்தேர்வும் எங்களிடம் இருக்கிறது. முழுமையான ஆதாரம் கொண்ட வியாபாரத்துக்காக வாங்குவதற்கு சற்று முன்னர் கூட ஒரு விலங்குக்கான சான்றிதழை நீங்கள் பெற முடியும்.பெரிய தொகைக்கு வாங்குவதற்கு முன்னர் சான்றிதழ் பெறுவதற்காகச் செலவழிக்கின்ற ₹2500/- என்ற சிறு தொகை உங்களிடம் பெரும் மாற்றத்தை ஏற்படுத்தி மோசமான முதலீட்டிலிருந்து உங்களைப் பாதுகாக்க முடியும்.
ur: ہم سمجھتے ہیں کہ لائیوسٹاک پر ہر خریدار یہ چاہتا ہے کہ ماہرین کے ذریعے تصدیق شدہ مصنوعات پر سرمایہ لگایا جاۓ۔ ایک تصدیق شدہ جانور مع لائیوسٹاک یقین دہانی شدہ اور عدم نقائص دعؤوں کے ساتھ آتا ہے۔ دھوکہ دہی کے امکانات کے بغیر اورآن لائن تصدیق شدہ جانور منتخب کرنے کی یہ ایسی سہولت ہے کہ خریدار کو صحیح جانور حاصل کرنے کے لیے ایک منڈی سے دوسری منڈی کی طرف بھاگتے پھرنے کی ضرورت نہیں۔ تصدیق کرنے کے لیے خریدار ہمیں آرڈر بھی دے سکتا ہے۔ آپ کی پسند کا جانور منتخب کریں اور آن لائن آرڈر کریں۔ ہر اعتبار سے بہترین سودے کے لیے آپ خریداری کرنے سے کچھ پہلے بھی جانور کی تصدیق کرسکتے ہیں۔بڑی خریداری سے پہلے 2500 روپیوں کی ایک چھوٹی رقم تصدیق پر خرچ کرنے سے ایک بڑا فرق پڑے گا اور آپ ایک غلط سرمایہ کاری سے محفوظ رہیں گے۔
