Repository: iosdeveloperIN/LiveStoc
Catalog: LiveStoc/*.lproj/Localizable.strings
Languages: fr, gu_in, hi_in, kn_in, ml_in, mr_in, ta_in, te_in, ur

source: Phone
fr: Téléphone
gu_in: ફોન
hi_in: फोन
kn_in: ಫೋನ್
ml_in: ഫോൺ
mr_in: फोन
ta_in: தொலைபேசி
te_in: ఫోన్
ur: فون

# otp_success
source: OTP Sent Successfully
fr: Envoi de l’OTP réussi
gu_in: સફળતાપૂર્વક OTP મોકલવામાં આવેલ છે
hi_in: ओटीपी (एक बार का पासवर्ड) सफलतापूर्वक भेज दिया गया है
kn_in: OTP ಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: ഒ.റ്റി.പി വിജയകരമായി അയച്ചു
mr_in: ओटीपी यशस्वीरित्या पाठवला आहे
ta_in: ஓடிபி வெற்றிகரமாக அனுப்பப்பட்டது
te_in: ఓటిపి విజయవంతంగా పంపించబడింది
ur: او ٹی پی کامیابی سے بھیجی گئی

# otp_get
source: Get OTP
fr: Obtenir un OTP (Mot de passe à usage unique)
gu_in: OTP મેળવો
hi_in: ओटीपी मंगाएं
kn_in: OTP ಪಡೆಯಿರಿ
ml_in: ഒ.റ്റി.പി നേടുക
mr_in: ओटीपी प्राप्त करा
ta_in: ஓடிபி பெறுக
te_in: ఓటిపి పొందండి
ur: او ٹی پی حاصل کریں

# otp_verify
source: Verify OTP
fr: Vérification de l’OTP
gu_in: OTP ની પુષ્ટિ કરો
hi_in: ओटीपी प्रमाणित करो
kn_in: OTP ದೃಢೀಕರಿಸಿ
ml_in: ഒ.റ്റി.പി പരിശോധിക്കുക
mr_in: ओटीपी पडताळा
ta_in: ஓடிபி சரிபார்க்க
te_in: ఓటిపి ధృవీకరించండి
ur: او ٹی پی کی تصدیق کریں

# otp_waiting
source: Waiting for OTP
fr: Saisie de l’OTP
gu_in: OTP દાખલ કરો
hi_in: ओटीपी के लिए प्रतीक्षारत
kn_in: OTP ನಮೂದಿಸಿ
ml_in: ഒ.റ്റി.പി നൽകുക
mr_in: ओटीपी प्रविष्ट करा
ta_in: ஓடிபி உள்ளிடுக
te_in: ఓటిపి ఎంటర్ చేయండి
ur: او ٹی پی درج کریں

# register_success
source: Your email is successfully registered with Livestoc. You can login using Email and Password.
fr: Réussite de l’enregistrement de votre email sur Livestoc. Vous pouvez vous connecter en utilisant l’Email et le Mot de Passe.
gu_in: તમારા ઈમેઈલની Livestocમાં સફળતાપૂર્વક નોંધણી થઈ ગયેલ છે. તમે ઈમેઈલ અને પાસવર્ડના ઉપયોગથી લોગિન કરી શકો છો.
hi_in: आपका ई-मेल आईडी ‘लाइवस्टॉक’ के साथ सफलतापूर्वक दर्ज हो गया है। अब आप अपने ईमेल और पासवर्ड के साथ लोगइन कर सकते हो
kn_in: ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ಲೈವ್‌ಸ್ಟಾಕ್ ನಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿ ನೋಂದಾಯಿಸಲಾಗಿದೆ.ನೀವು ಇಮೇಲ್ ಮತ್ತು ಪಾಸ್‌ವರ್ಡ್‌ ಬಳಸಿ ಲಾಗಿನ್ ಮಾಡಬಹುದು.
ml_in: നിങ്ങളുടെ ഇമെയിൽ വിജയകരമായി ലൈവ്സ്റ്റോക്കിൽ രജിസ്റ്റർ ചെയ്തു. ഇമെയിൽ, പാസ്സ്‌വേര്‍ഡ്‌ ഉപയോഗിച്ചു് നിങ്ങൾക്കു് ലോഗിന്‍ ചെയ്യാവുന്നതാണ്.
mr_in: आपली ईमेल लाइव्हस्टॉककडे यशस्वीरित्या नोंदवली गेली आहे. आपण ईमेल आणि पासवर्डचा वापर करून लॉग इन करू शकता.
ta_in: உங்களுடைய மின்னஞ்சல் லைவ்ஸ்டாக் உடன் வெற்றிகரமாக பதிவு செய்யப்பட்டுள்ளது. மின்னஞ்சலையும் கடவுச்சொல்லையும் உபயோகித்து நீங்கள் உள்நுழையலாம்.
te_in: మీ ఇమెయిల్ లైవ్ స్టాక్ లో విజయవంతంగా రిజిస్టర్ అయ్యింది. ఇమెయిల్ మరియు పాస్వర్డ్ ఉపయోగించి మీరు లాగిన్ కావచ్చు.
ur: آپ کے ای میل کا لائیوسٹاک کے ساتھ کامیابی سے اندراج کیا گیا۔ آپ ای میل اور پاس ورڈ کا استعمال کرکے لاگ ان کرسکتے ہیں۔

# loading
source: Logging, please wait&#8230;
fr: Connexion, patientez &#8230;
gu_in: લોગિન થઈ રહ્યું છે, કૃપા કરી પ્રતિક્ષા કરો&#8230;
hi_in: लोगइन हो रहा है, इंतजार करो&#8230;
kn_in: ಲಾಗಿನ್‌ ಮಾಡುತ್ತಿದೆ, ದಯವಿಟ್ಟು ಕಾಯಿರಿ&#8230;
ml_in: ലോഗ്ചെയ്യുന്നു, ദയവായി കാത്തിരിക്കുക&#8230;
mr_in: लॉगिंग सुरू आहे, कृपया प्रतिक्षा करा&#8230;
ta_in: உள்நுழைகிறது, தயவுசெய்து காத்திருக்கவும்&#8230;
te_in: &#8230;లాగింగ్ జరుగుతూ ఉంది, దయచేసి ఆగండి
ur: &#8230;لاگ ان ہورہا ہے، براہ کرم انتظار کریں ۔۔۔

# dialog_title_filter
source: Filter
fr: Filtre
gu_in: ફિલ્ટર
hi_in: फिल्टर
kn_in: ಫಿಲ್ಟರ್
ml_in: ഫിൽറ്റർ ചെയ്യുക
mr_in: फिल्टर
ta_in: வடிகட்டி
te_in: ఫిల్టర్
ur: فلٹر کریں

# first_sp
source: Post Your Animal For FREE
fr: Postez GRATUITEMENT Votre Animal
gu_in: તમારા પશુની વિગતો નિઃશુલ્ક પોસ્ટ કરો
hi_in: मुफ्त में अपना पशु सूचीबद्ध करें
kn_in: ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿಗಳನ್ನು ಉಚಿತವಾಗಿ ಪೋಸ್ಟ್ ಮಾಡಿ
ml_in: നിങ്ങളുടെ മൃഗത്തെ സൗജന്യമായി പോസ്റ്റുചെയ്യുക
mr_in: आपल्या प्राण्याची माहिती निःशुल्क पोस्ट करा
ta_in: உங்கள் விலங்கை இலவசமாக பதிவிடவும்
te_in: మీ పశువును ఉచితంగా పోస్ట్ చేయండి
ur: آپ کا جانور مفت میں پوسٹ کریں

# second_sp
source: Get Certification Of Animals Done For 20% Better Price
fr: Obtenez une Certification pour vos Animaux Pour des Prix 20% Meilleurs
gu_in: 20%ના સારા દરે પુશને પ્રમાણિત કરાવો
hi_in: पशु को प्रमाणित करवाकर 20 फीसदी तक और बेहतर मूल्य लें
kn_in: 20% ಹೆಚ್ಚು ಬೆಲೆಗಾಗಿ ಪ್ರಾಣಿಗಳಿಗೆ ಸರ್ಟಿಫಿಕೇಶನ್ ಅನ್ನು ಮಾಡಿಸಿ
ml_in: 20% മികച്ച വില ലഭിക്കുന്നതിന് നിങ്ങളുടെ മൃഗങ്ങള്‍ക്ക് സര്‍ട്ടിഫിക്കേഷന്‍ നേടുക
mr_in: २०% अधिक चांगल्या किमतीत आपल्या प्राण्यांचे प्रमाणन करून घ्या
ta_in: 20% குறைவான விலையில் உங்கள் விலங்குக்கான சான்றளிப்பைப் பெறுங்கள்
te_in: 20% మెరుగైన ధరకు పశువుల యొక్క ధృవీకరణను పొందండి
ur: بیس فی صدی بہتر قیمت پر جانوروں کی تصدیق نامہ جات کریں

# third_sp
source: Buy Animals Access Database of Animals From Across The Nation
fr: Achetez des Animaux Accédez à une Base de Données d’Animaux de Partout dans le Pays
gu_in: સમગ્ર દેશના પશુઓનો ડૅટાબેસ ખરીદો
hi_in: देश भर के पशुओं की खरीद एवं बेच और डाटाबेस (आंकड़ों) तक पहुंच बनाएं
kn_in: ದೇಶದ ಉದ್ದಕ್ಕೂ ಪ್ರಾಣಿಗಳ ಆಕ್ಸೆಸ್ ಡೇಟಾಬೇಸ್ ಅನ್ನು ಖರೀದಿಸಿ
ml_in: രാജ്യമെമ്പാടുമുള്ള മൃഗങ്ങളുടെ ഡാറ്റാബേസ് ആക്സസ് ചെയ്ത് മൃഗങ്ങളെ വാങ്ങുക
mr_in: संपूर्ण देशभरातील प्राण्यांचा ऍनिमल्स ऍक्सेस डेटाबेस खरेदी करा
ta_in: நாடு முழுவதும் இருந்து விலங்குகளுக்கான விலங்குகள் அணுகல் தரவுத்தளத்தை வாங்குங்கள்
te_in: దేశవ్యాప్తంగా ఉన్న పశువులను కొనండి మరియు పశువుల సమాచారాన్ని పొందండి
ur: ملک بھر سے جانوروں کا اینیمل اکسس ڈاٹا بیس خریدیں

# fourth_sp
source: Get Advisory On Dairy Farming, Horses, Pets etc.
fr: Obtenez une Consultation sur l’Élevage Laitier, les Chevaux, les Animaux de Compagnie etc.
gu_in: ડેરી ઉદ્યોગ, ઘોડાઓ, પાળતુ પ્રાણીઓ વિગેરે માટે સલાહકાર મેળવો
hi_in: डेयरी फार्मिंग, घोड़ों व पालतू कुत्तों आदि के बारे मुफ्त सलाह लें.
kn_in: ಹೈನುಗಾರಿಕೆ, ಕುದುರೆ ಸಾಕಣೆ, ನೆಚ್ಚಿನ ಸಾಕುಪ್ರಾಣಿಗಳ ಸಾಕಣೆ ಇತ್ಯಾದಿಯ ಬಗ್ಗೆ ಸಲಹೆ ಪಡೆಯಿರಿ.
ml_in: ഡയറി, ഫാമിംഗ്, കുതിരകൾ, വളർത്തുമൃഗങ്ങൾ മുതലായവയ്ക്ക് ഉപദേശങ്ങൾ നേടുക.
mr_in: दुग्धव्यवसाय, अश्व, पाळीव प्राणी यांबद्दल सल्लापर निवेदने प्राप्त करा
ta_in: பால் பண்ணை, குதிரைகள், செல்லப்பிராணிகள் போன்றவை குறித்த ஆலோசனை பெறுங்கள்.
te_in: డెయిరీ ఫార్మింగ్, గుర్రాలు, పెంపుడు జంతువుల గురించి సలహాలు పొందండి.
ur: ڈیری فارمنگ، گھوڑیں، پالتو جانور وغیرہ پر مشورہ حاصل کریں۔

# fifth_sp
source: Articles: Read Articles From The Experts In The Industry
fr: Articles : Lisez des Articles Rédigés par les Experts du Secteur
gu_in: લેખ : આ ઉદ્યોગના નિષ્ણાતોના લેખ વાંચો
hi_in: ज्ञान भंडार: पशु जगत के विशेषज्ञों द्वारा लिखितडेयरी फार्मिंग, घोड़ों व पालतू कुत्तों आदि के बारे मुफ्त सलाह लें
kn_in: ಲೇಖನಗಳು: ಉದ್ಯಮದ ತಜ್ಞರಿಂದ ಲೇಖನಗಳನ್ನು ಓದಿರಿ
ml_in: ലേഖനങ്ങൾ വ്യവസായ മേഖലയിലെ വിദഗ്ധരിൽ നിന്നുള്ള ലേഖനങ്ങൾ വായിക്കുക
mr_in: लेख : उद्यागातील तज्ञांचे लेख वाचा
ta_in: கட்டுரைகள்: தொழில்துறையில் உள்ள வல்லுநர்களின் கட்டுரையைப் படியுங்கள்
te_in: వ్యాసాలు: పరిశ్రమలోని నిపుణుల నుండి వచ్చే వ్యాసాలను చదవండి
ur: مضامین: انڈسٹری کے ماہرین کے جانب سے تحریرشدہمضامینپڑھیں

# new_pass
source: New Password
fr: Nouveau Mot de Passe
gu_in: નવો પાસવર્ડ
hi_in: नया पासवर्ड
kn_in: ಹೊಸ ಪಾಸ್‌ವರ್ಡ್‌
ml_in: പുതിയ പാസ്സ്‌വേര്‍ഡ്‌
mr_in: नवा पासवर्ड
ta_in: புதிய கடவுச்சொல்
te_in: క్రొత్త పాస్వర్డ్
ur: نیا پاس ورڈ

# code
source: Verification Code
fr: Code de Vérification
gu_in: વેરિફિકેશન કૉડ
hi_in: वेरीफिकेशन कोड / प्रमाणित कोड
kn_in: ದೃಢೀಕರಣ ಕೋಡ್
ml_in: സ്ഥിരീകരണ കോഡ്
mr_in: पडताळणी कोड
ta_in: சரிபார்ப்புக் குறியீடு
te_in: ధృవీకరణ కోడ్
ur: ویریفیکیشن کوڈ

# otp_code
source: Get Activation Code
fr: Obtenez un Code d’Activation
gu_in: એક્ટિવેશન કૉડ મેળવો
hi_in: एक्टीवेशन कोड प्राप्त करें
kn_in: ಆ್ಯಕ್ಟಿವೇಶನ್ ಕೋಡ್ ಪಡೆಯಿರಿ
ml_in: ആക്റ്റിവേഷന്‍ കോഡ് നേടുക
mr_in: सक्रियण कोड प्राप्त करा
ta_in: செயலாக்கக் குறியீட்டைப் பெறுங்கள்
te_in: యాక్టివేషన్ కోడ్ పొందండి
ur: ایکٹیویشن کوڈ حاصل کریں

# forgot_pass
source: Forgot Password
fr: Mot de Passe Oublié
gu_in: પાસવર્ડ ભૂલી ગયા
hi_in: पासवर्ड भूलने पर
kn_in: ಪಾಸ್‌ವರ್ಡ್‌ ಮರೆತಿದೆ
ml_in: പാസ്സ്‌വേര്‍ഡ്‌ മറന്നോ
mr_in: पासवर्डचे विस्मरण झाले
ta_in: கடவுச்சொல் மறந்துவிட்டது
te_in: పాస్వర్డ్ మరిచిపోయారా
ur: کیا آپ پاس ورڈ بھول گۓ؟

source: Edit Profile
fr: Modifiez le Profil
gu_in: પ્રોફાઈલમાં ફેરફાર કરો
hi_in: एडिट प्रोफाइल
kn_in: ಪ್ರೋಫೈಲ್ ತಿದ್ದಿ
ml_in: പ്രൊഫൈൽ എഡിറ്റുചെയ്യുക
mr_in: प्रोफाइलचे संस्करण करा
ta_in: சுயவிவரத்தைத் திருத்துக
te_in: ప్రొఫైల్ ఎడిట్ చేయుము
ur: پروفائل ایڈٹ کریں

source: Gender
fr: Sexe
gu_in: જાતિ
hi_in: लिंग
kn_in: ಲಿಂಗ
ml_in: ലിംഗഭേദം
mr_in: लिंग
ta_in: பாலினம்
te_in: లింగం
ur: جنس

# uid
source: Unique ID
fr: ID Unique
gu_in: અનોખી આઈ.ડી.
hi_in: पहचान नंबर
kn_in: ವಿಶಿಷ್ಟ ಐಡಿ
ml_in: തനത് ഐഡി
mr_in: अनन्य ओळख
ta_in: பிரத்தியேக ஐடி
te_in: ప్రత్యేకమైన ఐడి
ur: یونک شناخت

source: Facebook
gu_in: ફેસબૂક
hi_in: फेसबुक
kn_in: ಫೇಸ್‌ಬುಕ್
ml_in: ഫെയ്സ്ബുക്ക്
mr_in: फेसबुक
ta_in: ஃபேஸ்புக்
te_in: ఫేస్ బుక్
ur: فیس بک

source: Country
fr: Pays
gu_in: દેશ
hi_in: देश
kn_in: ದೇಶ
ml_in: രാജ്യം
mr_in: देश
ta_in: நாடு
te_in: దేశం
ur: ملک

# plan_post
source: Congratulations you have successfully purchased membership plan.
fr: Félicitation l’achat de votre programme d’adhésion est une réussite.
gu_in: અભિનંદન, તમે સફળતાપૂર્વક સભ્યપદના પ્લાનની ખરીદી કરી છે.
hi_in: सदस्यता स्कीम सफलतापूर्वक खरीदने पर बधाई हो
kn_in: ನೀವು ಸದಸ್ಯತ್ವ ಪ್ಲಾನ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಖರೀದಿಸಿರುವುದಕ್ಕೆ ಧನ್ಯವಾದಗಳು.
ml_in: അഭിനന്ദനങ്ങൾ വിജയകരമായി മെമ്പർഷിപ്പ് പ്ലാൻ നിങ്ങൾക്ക് വാങ്ങിയിട്ടുണ്ട്.
mr_in: अभिनंदन ! आपण सभासदत्व योजना यशस्वीपणे खरेदी केली आहे.
ta_in: வாழ்த்துக்கள், நீங்கள் உறுப்பினர் திட்டத்தை வெற்றிகரமாக வாங்கியுள்ளீர்கள்.
te_in: శుభాకాంక్షలు మీరు విజయవంతంగా సభ్యత్వ ప్లాన్ కొనుగోలు చేశారు.
ur: مبارک ہو، آپ نے کامیابی سے ممبرشپ پلان خریدا۔

# certification_screen
source: Certification would include Health Checkup, TB Test, Blood Protozoa Test, Intestine Infection Test and Yield Test. Certification shall be done by our empanelled Veterinary Specialist on site of the animal.
fr: La Certification comprend un Bilan de Santé, Test TB, Test Sang Protozoaires, Test d’Infection Intestinale et Test de Rendement. La certification doit être réalisée par notre Vétérinaire Agréé sur le site de l’animal.
gu_in: પ્રમાણીકરણમાં આરોગ્યની તપાસ, ટી.બી.નું પરિક્ષણ, બ્લડ પ્રોટોઝોઆ પરિક્ષણ, આંતરડાના ચેપનું પરિક્ષણ અને ઉપજનુ પરિક્ષણ સમાવિષ્ટ થશે. અમારી સાથે જોડાયેલા પશુચિકિત્સક વિશેષજ્ઞો દ્વારા પશુનું સ્થળ પર પ્રમાણીકરણ કરવામાં આવશે.
hi_in: प्रमाणिकता में शामिल है सेहत की जांच, टीबी की जांच, खून की जांच, आंत की जांच और दूध का उत्पादन. ‘लाइवस्टॉक’ के पशु विशेषज्ञ घर जाकर करेंगे मेडिकली फिटनेस/प्रमाणिकता जांच
kn_in: ಸರ್ಟಿಫಿಕೇಶನ್‌ನಲ್ಲಿ ಆರೋಗ್ಯ ಪರೀಕ್ಷೆ, ಟಿಬಿ ಪರೀಕ್ಷೆ, ರಕ್ತದ ಪ್ರೊಟೊಝೊವಾ ಪರೀಕ್ಷೆ, ಕರುಳಿನ ಸೋಂಕಿನ ಪರೀಕ್ಷೆ ಮತ್ತು ಇಳುವರಿಯ ಪರೀಕ್ಷೆ ಸೇರಿರುತ್ತದೆ. ಸರ್ಟಿಫಿಕೇಶನ್ ಅನ್ನು ನಮ್ಮ ಪ್ಯಾನೆಲ್ಲಿನ ವೆಟರ್ನರಿ ಸ್ಪೆಶಾಲಿಸ್ಟ್ ಪ್ರಾಣಿಯಿರುವ ಸ್ಥಳದಲ್ಲಿಯೇ ಮಾಡುತ್ತಾರೆ.
ml_in: ആരോഗ്യ പരിശോധന, ടി.ബി ടെസ്റ്റ്, രക്തത്തില്‍ പ്രോട്ടോസോവ പരിശോധന, കുടൽ അണുബാധ പരിശോധന, വിളവ് പരിശോധന എന്നിവ സര്‍ട്ടിഫിക്കേഷനില്‍ ഉൾപ്പെടുന്നു. മൃഗങ്ങളുടെ സൈറ്റിലെ വെറ്റിനറി സ്പെഷ്യലിസ്റ്റാണ് സർട്ടിഫിക്കറ്റ് നൽകുന്നത്.
mr_in: प्रमाणनात आरोग्य तपासणी, क्षयरोग चाचणी, रक्त प्रोटोझोआ चाचणी, आंत्र संसर्गबाधा चाचणी आणि उपज चाचणी यांचा समावेश असेल. प्राणी जिथे असेल तिथे उपलब्ध असलेल्या आमच्या मान्यताप्रप्त पशुवैद्यक विशेषज्ञांद्वारे प्रमाणन करण्यात येईल.
ta_in: சான்றளிப்பு என்பதில் மருத்துவப் பரிசோதனை, காசநோய் பரிசோதனை, இரத்த புரோட்டோசோவா பரிசோதனை, குடல் தொற்று பரிசோதனை மற்றும் இனப்பெருக்கத்திறன் பரிசோதனை ஆகியவை உள்ளடங்கும். விலங்கு இருக்கின்ற இடத்திலேயே எங்களுடைய அங்கீகாரம் பெற்ற கால்நடை நிபுணரால் சான்றளிப்பு வழங்கப்படும்.
te_in: ధృవీకరణ అనేది హెల్త్ చెకప్, టిబి పరీక్ష, రక్తంలోని ప్రోటోజోవా కొరకు పరీక్ష, ప్రేగు ఇన్ఫెక్షన్ పరీక్ష మరియు దిగుబడి పరీక్షలను కలిగి ఉంటుంది. పశువును చూసిన మీదట మా ప్యానలులో భాగమయిన పశువైద్య నిపుణులచే ధృవీకరణ చేయబడుతుంది.
ur: تصدیق نامہ میں ہیلتھ چیک اپ، ٹی بی ٹیسٹ، بلڈ پروٹوزوا ٹیسٹ، انٹیسٹائن انفیکشن ٹیسٹ اور الڈ ٹیسٹ شامل ہوں گے۔ ہمارے ویٹرینری پینل کے ماہرین جانور کے مقام پر جاکر سرٹیفیکیشن کا کام انجام دیں گے۔

# certification_price
source: Certification of 1 Animal Rs 2000/-
fr: Certification de 1 Animal 2000/- Rs
gu_in: 1 પશુના પ્રમાણીકરણની કિંમત રૂ. 2000/-
hi_in: प्रती जानवर प्रमाणिकता जांच की फीस 2000 रुपये (दो हजार रुपये)
kn_in: 1 ಪ್ರಾಣಿಯ ಸರ್ಟೀಪಿಕೇಶನ್‌ಗೆ ತಗುಲುವ ವೆಚ್ಚ ರೂ. 2000/-
ml_in: 1 മൃഗത്തിന്റെ സര്‍ട്ടിഫിക്കേഷന് 2000- രൂപയാണ്
mr_in: एका प्राण्याचे प्रमाणन रु. २०००/-
ta_in: 1 விலங்குக்கான சான்றளிப்பு ரூ 2000/-
te_in: ఒక పశువు యొక్క సర్టిఫికేషనుకు అయ్యే ఖర్చు రూ.2000/-
ur: فی جانور سرٹیفیکیشن 2000 روپیۓ

# success_certification
source: Successfully submitted for Certification by Livestoc Experts.
fr: Inscription réussie pour Certification par les Experts de Livestoc.
gu_in: Livestocના નિષ્ણાતો દ્વારા પ્રમાણીકરણ કરવાની વિનંતી સફળતાપૂર્વક મોકલવામાં આવેલ છે.
hi_in: ‘लाइवस्टॉक’ के विशेषज्ञों द्वारा सर्टीफिकेशन सफलतापूर्वक स्वीकार हुई
kn_in: ಲೈವ್‌ಸ್ಟಾಕ್ ತಜ್ಞರುಗಳಿಂದ ಸರ್ಟಿಫಿಕೇಶನ್ ಪಡೆಯಲು ಯಶಸ್ವಿಯಾಗಿ ಸಲ್ಲಿಸಲಾಗಿದೆ.
ml_in: ലൈവ്സ്റ്റോക്ക് വിദഗ്ധരുടെ സർട്ടിഫിക്കേഷന് വേണ്ടി വിജയകരമായി സമർപ്പിച്ചു.
mr_in: लाइव्हस्टॉक तज्ञांद्वारे प्रमाणनासाठी यशस्वीरित्या सादर केले गेले
ta_in: லைவ்ஸ்டாக் வல்லுநர்களின் சான்றளிப்புக்காக வெற்றிகரமாக சமர்ப்பிக்கப்பட்டது.
te_in: పశువుల నిపుణులచే ధృవీకరణ కొరకు విజయవంతంగా సమర్పించబడింది.
ur: لائیوسٹاک ماہرین کے ذریعے سرٹیفیکیشن کے لیے کامیابی سے داخل ہوا۔

# no_item_shop
source: No Items to Shop
fr: Aucun Article à Acheter
gu_in: ખરીદવા માટે કોઈ વસ્તુ નથી
hi_in: शॉप पर कोई वस्तू उपलब्ध नहीं है
kn_in: ಖರೀದಿಸಲು ಐಟಂಗಳಿಲ್ಲ
ml_in: ഷോപ്പിംഗ് ചെയ്യാൻ ഇനങ്ങളൊന്നുമില്ല
mr_in: खरेदीकरिता काहीही नाही
ta_in: வாங்குவதற்கான இனங்கள் ஏதுமில்லை
te_in: కొనడానికి వస్తువులు ఏమీ లేవు
ur: خریداری کے لیے کوئی چیز نہیں

# choose_plan
source: Choose Plans
fr: Choisissez parmi les Programmes
gu_in: પ્લાન પસંદ કરો
hi_in: स्कीम चुने
kn_in: ಪ್ಲಾನುಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ml_in: പ്ലാനുകൾ തിരഞ്ഞെടുക്കുക
mr_in: योजना निवडा
ta_in: திட்டங்களைத் தேர்ந்தெடுக்கவும்
te_in: ప్లానులను ఎంచుకోండి
ur: پلان منتخب کریں

# new_register
source: Get yourself registered with Livestoc in quick steps
fr: Inscrivez-vous auprès de Livestoc en quelques étapes
gu_in: Livestoc પર ઝડપથી તમારી નોંધણી કરાવો
hi_in: ‘लाइवस्टॉक’ से अपनी रजिस्ट्रेशन तुरंत पाएं
kn_in: ತ್ವರಿತ ಹಂತಗಳನ್ನು ನಿಮ್ಮನ್ನು ಲೈವ್‌ಸ್ಟಾಕ್‌ಗೆ ನೋಂದಾವಣೆ ಮಾಡಿಕೊಳ್ಳಿ
ml_in: പെട്ടെന്നുള്ള നടപടികളിലൂടെ ലൈവ്സ്റ്റോക്കില്‍ സ്വയം രജിസ്റ്റർ ചെയ്യുക
mr_in: जलद मार्गाने स्वतःला लाइव्हस्टॉकमध्ये नोंदणीकृत करा
ta_in: சுருக்கமான படிநிலைகளில் லைவ்ஸ்டாக் உடன் பதிவு செய்யுங்கள்
te_in: త్వరిత దశల్లో మిమ్మల్ని మీరు రిజిస్టర్ చేసుకోండి
ur: خود کو فوری اقدام کے ذریعے لائیوسٹاک سے مندرج کریں

source: Buy Now
fr: Achetez Maintenant
gu_in: અત્યારે જ ખરીદો
hi_in: अब खरीदें
kn_in: ಈಗ ಖರೀದಿಸಿ
ml_in: ഇപ്പോൾ വാങ്ങുക
mr_in: आत्ता खरेदी करा
ta_in: இப்பொழுது வாங்குங்கள்
te_in: ఇప్పుడే కొనండి
ur: اب خریدیں

source: Status:
fr: Statuts :
gu_in: સ્થિતિ :
hi_in: स्थिति:
kn_in: ಸ್ಥಿತಿ:
ml_in: സ്ഥിതി
mr_in: स्थिती :
ta_in: தகுதி:
te_in: స్థితి:
ur: :کیفیت

# cert_status
source: Certification:
gu_in: પ્રમાણીકરણ :
hi_in: सर्टीफिकेशन:
kn_in: ಸರ್ಟಿಫಿಕೇಶನ್:
ml_in: സർട്ടിഫിക്കേഷൻ
mr_in: प्रमाणन :
ta_in: சான்றளிப்பு:
te_in: ధృవీకరణ:
ur: :سرٹیفیکیشن

source: Articles
gu_in: લેખ
hi_in: लेख
kn_in: ಲೇಖನಗಳು
ml_in: ലേഖനങ്ങൾ
mr_in: लेख
ta_in: கட்டுரைகள்
te_in: వ్యాసాలు
ur: مضامین

source: Advisory
fr: Consultation
gu_in: સલાહકાર
hi_in: सलाह-मश्वरा
kn_in: ಸಲಹೆ
ml_in: ഉപദേശം
mr_in: सल्लापर निवेदन
ta_in: ஆலோசனை
te_in: సలహాలు
ur: مشاورتی

# profile
source: My Profile
fr: Mon Profil
gu_in: મારી પ્રોફાઈલ
hi_in: प्रोफाइल
kn_in: ನನ್ನ ಪ್ರೋಫೈಲ್
ml_in: എന്റെ പ്രൊഫൈൽ
mr_in: माझी प्रोफाइल
ta_in: எனது சுயவிவரம்
te_in: నా ప్రొఫైల్
ur: میرا پروفائل

source: About Us
fr: À propos de nous
gu_in: અમારા વિષે
hi_in: ‘लाइवस्टॉक’ के बारे में
kn_in: ನಮ್ಮ ಕುರಿತು
ml_in: ഞങ്ങളെക്കുറിച്ച്
mr_in: आमच्याबद्दल
ta_in: எங்களைப் பற்றி
te_in: మా గురించి
ur: ہمارے بارے میں

source: Contact Us
fr: Contactez-nous
gu_in: અમારી સંપર્ક વિગત
hi_in: हमें संपर्क करें
kn_in: ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
ml_in: ഞങ്ങളെ ബന്ധപ്പെടുക
mr_in: आमच्याशी संपर्क करा
ta_in: எங்களைத் தொடர்புகொள்க
te_in: మమ్మల్ని సంప్రదించండి
ur: ہم سے رابطہ کریں

# change_lang
source: Change Language
fr: Changez de Langue
gu_in: ભાષા બદલો
hi_in: भाषा तबदील करें
kn_in: ಭಾಷೆ ಬದಲಿಸಿ
ml_in: ഭാഷ മാറ്റുക
mr_in: भाषा बदला
ta_in: மொழியை மாற்றவும்
te_in: భాషను మార్చుము
ur: زبان تبدیل کریں

source: Logout
fr: Déconnexion
gu_in: લોગઆઉટ
hi_in: बाहर जाएं
kn_in: ಲಾಗ್‌ಔಟ್‌
ml_in: ലോഗ്ഔട്ട്‌
mr_in: लॉगआउट
ta_in: வெளியேறுக
te_in: లాగవుట్
ur: لاگ آؤٹ

# verify_code_msg
source: Enter Verification Code Sent to Your Mobile Number
fr: Saisissez le Code de Vérification Envoyé sur Votre Numéro de Portable
gu_in: તમારા મોબાઈલ નંબર પર મોકલવામાં આવેલ વેરિફિકેશન કૉડ દાખલ કરો
hi_in: आपके मोबाइल पर भेजे गये वेरिफिकेशन कोड को दर्ज करो
kn_in: ನಿಮ್ಮ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಗೆ ಕಳುಹಿಸಿದ ದೃಢೀಕರಣ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ
ml_in: നിങ്ങളുടെ മൊബൈൽ നമ്പറിലേക്ക് അയച്ച സ്ഥിരീകരണ കോഡ് നൽകുക
mr_in: आपल्या मोबाइल क्रमांकावर पाठवलेला पडताळणी कोड प्रविष्ट करा
ta_in: உங்களுடைய மொபைல் எண்ணுக்கு அனுப்பப்பட்ட சரிபார்ப்புக் குறியீட்டை உள்ளிடவும்
te_in: మీ మొబైల్ నంబరుకు పంపబడిన ధృవీకరణ కోడును ఎంటర్ చేయండి
ur: آپ کے موبائل پر بھیجا گیا ویریفیکیشن کوڈ داخل کریں

# verify_email_msg
source: Enter Verification Code Sent to Your Email Address
fr: Saisissez le Code de Vérification Envoyé sur Votre Adresse Email
gu_in: તમારા ઈમેઈલ પર મોકલવામાં આવેલ વેરિફિકેશન કૉડ દાખલ કરો
hi_in: आपके ई-मेल पर भेजे गये वेरिफिकेशन कोड को दर्ज करो
kn_in: ನಿಮ್ಮ ಇಮೇಲ್‌ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸಿದ ದೃಢೀಕರಣ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ
ml_in: നിങ്ങളുടെ ഇമെയിൽ വിലാസത്തിലേക്ക് അയച്ച സ്ഥിരീകരണ കോഡ് നൽകുക
mr_in: आपल्या ईमेल पत्त्यावर पाठवलेला पडताळणी कोड प्रविष्ट करा
ta_in: உங்களுடைய மின்னஞ்சல் முகவரிக்கு அனுப்பப்பட்ட சரிபார்ப்புக் குறியீட்டை உள்ளிடவும்
te_in: మీ ఇమెయిల్ చిరునామాకు పంపబడిన ధృవీకరణ కోడును ఎంటర్ చేయండి
ur: آپ کے ای میل پر بھیجا گیا ویریفیکیشن کوڈ داخل کریں

# enter_mobile_msg
source: Enter Your Mobile Number
fr: Saisissez Votre Numéro de Portable
gu_in: તમારો મોબાઈલ નંબર દાખલ કરો
hi_in: अपना मोबाइल नंबर भरो
kn_in: ನಿಮ್ಮ ಮೊಬೈಲ್ ಸಂಖ್ಯೆ ನಮೂದಿಸಿ
ml_in: നിങ്ങളുടെ മൊബൈൽ നമ്പർ നൽകുക
mr_in: आपला मोबाइल क्रमांक प्रविष्ट करा
ta_in: உங்களுடைய மொபைல் எண்ணை உள்ளிடவும்
te_in: మీ మొబైల్ నంబర్ ఎంటర్ చేయండి
ur: آپ کا موبائل نمبر داخل کریں

# enter_email_msg
source: Enter Your Email Address
fr: Saisissez Votre Adresse EmailSAUTER
gu_in: તમારૂં ઈમેઈલ એડ્રેસ દાખલ કરો
hi_in: अपना ई-मेल आईडी भरो
kn_in: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸ ನಮೂದಿಸಿ
ml_in: നിങ്ങളുടെ ഇമെയിൽ വിലാസം നൽകുക
mr_in: आपला ईमेल पत्ता प्रविष्ट करा
ta_in: உங்களுடைய மின்னஞ்சல் முகவரியை உள்ளிடவும்
te_in: మీ ఇమెయిల్ చిరునామా ఎంటర్ చేయండి
ur: آپ کا ای میل ایڈریس داخل کریں

source: SKIP
fr: SAUTER
gu_in: છોડી દેવું
hi_in: आगे निकलो
kn_in: ಸ್ಕಿಪ್ ಮಾಡಿ
ml_in: ഒഴിവാക്കുക
mr_in: वगळून पुढे जा
ta_in: தவிர்
te_in: దాటవేయుము
ur: اسکپ کریں

# select_search
source: Select or Search Items
fr: Sélectionnez ou Recherchez des Articles
gu_in: વસ્તુઓ પસંદ કરો અથવા શોધો
hi_in: वस्तें चुनो या खोजो
kn_in: ಐಟಂ ಆರಿಸಿ ಅಥವಾ ಹುಡುಕಿ
ml_in: ഇനങ്ങൾ തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ തിരയുക
mr_in: बाबी निवडा किंवा शोधा
ta_in: உருப்படிகளைத் தேர்ந்தெடுக்கவும் அல்லது தேடவும்
te_in: వస్తువులను ఎంచుకోండి లేదా శోధించండి
ur: اشیا‍‏ء منتخب یا تلاش کریں

# apply_cert
source: Apply For Certification
fr: Postuler pour la Certification
gu_in: પ્રમાણીકરણ માટે અરજી કરો
hi_in: सर्टीफिकेशन के लिये आवेदन करें
kn_in: ಸರ್ಟಿಫಿಕೇಶನ್ ಗಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿ
ml_in: സർട്ടിഫിക്കേഷന് വേണ്ടി അപേക്ഷിക്കുക
mr_in: प्रमाणनाकरिता अर्ज करा
ta_in: சான்றளிப்புக்காக விண்ணப்பிக்கவும்
te_in: ధృవీకరణ కొరకు దరఖాస్తు చేసుకోండి
ur: سرٹیفیکیشن کے لیے عرضی کریں

# animal
source: Animals
fr: Animaux
gu_in: પશુઓ
hi_in: जानवर
kn_in: ಪ್ರಾಣಿಗಳು
ml_in: മൃഗങ്ങൾ
mr_in: प्राणी
ta_in: விலங்குகள்
te_in: పశువులు
ur: جانور

# fill_form_contact
source: Fill this form to contact Livestoc
fr: Remplissez ce formulaire pour contacter Livestoc
gu_in: Livestocનો સંપર્ક કરવા માટે આ ફોર્મ ભરો
hi_in: ‘लाइवस्टॉक’ के साथ संपर्क के लिय यह फार्म भरें
kn_in: ವೈಲ್‌ಸ್ಟಾಕ್ ಸಂಪರ್ಕಿಸಲು ಈ ನಮೂನೆಯನ್ನು ಭರ್ತಿ ಮಾಡಿ
ml_in: ലൈവ്സ്റ്റോക്കുമായി ബന്ധപ്പെടാൻ ഈ ഫോം പൂരിപ്പിക്കുക
mr_in: लाइव्हस्टॉकशी संपर्क साधण्याकरिता हा फॉर्म पूर्ण करा
ta_in: லைவ்ஸ்டாக்கை தொடர்புகொள்ள இந்தப் படிவத்தைப் பூர்த்தி செய்யவும்
te_in: పశువులను సంప్రదించడం కొరకు ఈ ఫారాన్ని నింపండి
ur: لائیوسٹاک سے رابطہ کرنے کے لیےیہ فارم بھریں

source: Message
gu_in: મેસેજ
hi_in: संदेश
kn_in: ಸಂದೇಶ
ml_in: സന്ദേശം
mr_in: संदेश
ta_in: செய்தி
te_in: మెసేజ్
ur: پیغام

source: SEND EMAIL
fr: ENVOYEZ L’EMAIL
gu_in: ઈમેઈલ મોકલો
hi_in: ईमेल भेजो
kn_in: ಇಮೇಲ್ ಕಳುಹಿಸಿ
ml_in: ഇമെയിൽ അയയ്ക്കുക
mr_in: ईमेल पाठवा
ta_in: மின்னஞ்சல் அனுப்பவும்
te_in: ఇమెయిల్ పంపుము
ur: ای میل بھیجیں

# tollfree
source: Toll Free No.
fr: Numéro Vert
gu_in: ટૉલ ફ્રી નંબર
hi_in: टोल-फ्री नंबर.
kn_in: ಟೋಲ್‌ಫ್ರಿ ಸಂಖ್ಯೆ.
ml_in: ടോൾ ഫ്രീ നമ്പര്‍
mr_in: विनाशुल्क दूरध्वनी क्रमांक
ta_in: கட்டணமில்லா எண்
te_in: టోల్ ఫ్రీ నంబర్
ur: ٹآل فری نمبر

source: Or
fr: Ou
gu_in: અથવા
hi_in: या
kn_in: ಅಥವಾ
ml_in: അല്ലെങ്കില്‍
mr_in: अथवा
ta_in: அல்லது
te_in: లేదా
ur: یا

# no_article
source: No Article Available
fr: Aucun Article Disponible
gu_in: કોઈ લેખ ઉપલબ્ધ નથી
hi_in: कोई लेख उपलब्ध नहीं है
kn_in: ಯಾವುದೇ ಲೇಖನ ಲಭ್ಯವಿಲ್ಲ
ml_in: ഒരു ലേഖനവും ലഭ്യമല്ല
mr_in: लेख उपलब्ध नाही
ta_in: கட்டுரைகள் எதுவும் இல்லை
te_in: ఏ వ్యాసం అందుబాటులో లేదు
ur: کوئی آرٹیکل دستیاب نہیں

# live_update
source: Livestoc App Update
fr: Mise à Jour de l’App Livestoc
gu_in: Livestoc એપ અપડેટ
hi_in: ‘लाइवस्टॉक’ ऐप अपडेट करें
kn_in: ಲೈವ್‌ಸ್ಟಾಕ್ ಆ್ಯಪ್ ನವೀಕರಣ
ml_in: ലൈവ്സ്റ്റോക്ക് ആപ്ലിക്കേഷൻ അപ്ഡേറ്റ്
mr_in: लाइव्हस्टॉक ऍपचा अपडेट
ta_in: லைவ்ஸ்டாக் செயலி புதுப்பிப்பு
te_in: పశువుల యాప్ అప్ డేట్
ur: لائیوسٹاک ایپ اپ دیٹ

# new_version_update
source: A new version of Livestoc app is available, please install to enjoy the new features.
fr: Une nouvelle version de l’app Livestoc est disponible, installez-la pour profiter des nouvelles fonctionnalités.
gu_in: Livestoc એપની નવી આવૃત્તિ ઉપલબ્ધ છે, નવી વિશેષતાઓનો આનંદ લેવા કૃપા કરી તેને ઈન્સ્ટોલ કરો
hi_in: ‘लाइवस्टॉक’ ऐप का नया वर्जन उपलब्ध है, कृपा करके इंस्टाल करें और नये स्वरूप का आनंद लें
kn_in: ಲೈವ್‌ಸ್ಟಾಕ್‌ ಆ್ಯಪ್‌ನ ಹೊಸ ಆವೃತ್ತಿ ಲಭ್ಯವಿದೆ, ದಯವಿಟ್ಟು ಹೊಸ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಆನಂದಿಸಲು ದಯವಿಟ್ಟು ಇನ್‌ಸ್ಟಾಲ್ ಮಾಡಿ.
ml_in: ലൈവ്സ്റ്റോക്ക് ആപ്ലിക്കേഷന്റെ ഒരു പുതിയ പതിപ്പ് ലഭ്യമാണ്, പുതിയ സവിശേഷതകൾ ആസ്വദിക്കാൻ ദയവായി ഇൻസ്റ്റാൾ ചെയ്യുക.
mr_in: लाइव्हस्टॉक ऍपची नवी आवृत्ती उपलब्ध आहे, नव्या वैशिष्ट्यांचा आनंद घेण्याकरिता कृपया स्थापित करा.
ta_in: லைவ்ஸ்டாக் செயலியின் ஒரு புதிய பதிப்பு உள்ளது, புதிய அம்சங்களை அனுபவிக்க தயவுசெய்து நிறுவவும்.
te_in: లైవ్ స్టాక్ యాప్ యొక్క క్రొత్త వెర్షన్ అందుబాటులో ఉంది, క్రొత్త ఫీచర్లను ఉపయోగించడం కొరకు దయచేసి ఇన్స్టాల్ చేసుకోండి
ur: لائیوسٹاک ایپ کا ایک نیا ورزن دستیاب ہے، نۓ فیچرس کا مزہ لینے کے لیے براہ کرم انسٹال کریں۔

source: Later
fr: Plus Tard
gu_in: પછી
hi_in: बाद में
kn_in: ನಂತರ
ml_in: പിന്നീട്
mr_in: नंतर
ta_in: பிறகு
te_in: తరువాత
ur: بعد میں

source: Install
fr: Installer
gu_in: ઈન્સ્ટોલ
hi_in: इंस्टाल
kn_in: ಇನ್‌ಸ್ಟಾಲ್ ಮಾಡಿ
ml_in: ഇൻസ്റ്റാൾ ചെയ്യുക
mr_in: स्थापित करा
ta_in: நிறுவுக
te_in: ఇన్స్టాల్ చేయుము
ur: انسٹال کریں

# fill_form_advisory
source: Fill this query form to get Advisory
fr: Remplissez ce questionnaire pour obtenir une Consultation
gu_in: સલાહકાર મેળવવા માટે આ પ્રશ્ન પત્રક ભરો
hi_in: सलाह लेने के लिये अपना प्रश्र भरें
kn_in: ಸಲಹೆಯನ್ನು ಪಡೆಯುವುದಕ್ಕೆ ಈ ವಿಚಾರಣೆಯ ನಮೂನೆಯನ್ನು ಭರ್ತಿ ಮಾಡಿ
ml_in: ഉപദേശം നേടാൻ ഈ അന്വേഷണ ഫോം പൂരിപ്പിക്കുക
mr_in: सल्लापर निवेदन प्राप्त करण्यासाठी हा पृच्छा फॉर्म पूर्ण करा
ta_in: ஆலோசனை பெறுவதற்ற்கு இந்த விசாரிப்புப் படிவத்தை பூர்த்தி செய்யவும்
te_in: సలహాలు పొందడం కొరకు ఈ ప్రశ్నా ఫారాన్ని నింపండి
ur: مشورہ حاصل کرنے کے لیے اس استفہام فارم کو بھریں

source: Query
fr: Questionnaire
gu_in: પ્રશ્ન
hi_in: पड़चौल
kn_in: ವಿಚಾರಣೆ
ml_in: ചോദ്യം
mr_in: पृच्छा
ta_in: விசாரிப்பு
te_in: ప్రశ్న
ur: استفہام

source: Privacy Policy
fr: Politique de Confidentialité
gu_in: ગોપનીયતા નીતિ
hi_in: प्राइवेसी नीति
kn_in: ಖಾಸಗಿತನದ ನೀತಿ
ml_in: സ്വകാര്യതാനയം
mr_in: गुप्तता धोरण
ta_in: தனியுரிமைக் கொள்கை
te_in: గోప్యతా విధానం
ur: پرائوسی پالسی

source: Refund Policy
fr: Politique de Remboursement
gu_in: નાણાં પાછા આપવાની નીતિ
hi_in: रिफंड नीति
kn_in: ರೀಫಂಡ್ ನೀತಿ
ml_in: റീഫണ്ട് നയം
mr_in: परतावा धोरण
ta_in: பணம் திருப்பித்தருவதற்கான கொள்கை
te_in: వాపసు ఇచ్చే విధానం
ur: ریفنڈ پالسی

# buyer
source: Buyer Membership
fr: Adhésion Acheteur
gu_in: ખરીદવા માટેનું સભ્યપદ
hi_in: खरीदार की सदस्यता
kn_in: ಖರೀದಿದಾರರ ಸದಸ್ಯತ್ವ
ml_in: വാങ്ങുന്നയാളുടെ അംഗത്വം
mr_in: ग्राहक सभासदत्व
ta_in: வாங்குபவர் உறுப்பான்மை
te_in: కొనుగోలుదారు సభ్యత్వం
ur: خریدار رکنیت
