Repository: iosdeveloperIN/LiveStoc
Catalog: LiveStoc/*.lproj/Localizable.strings
Languages: fr, gu_in, hi_in, kn_in, ml_in, mr_in, ta_in, te_in, ur

# seller
source: Seller Membership
fr: Adhésion Vendeur
gu_in: વેચવા માટેનું સભ્યપદ
hi_in: विक्रेता की सदस्यता
kn_in: ಮಾರಾಟಗಾರರ ಸದಸ್ಯತ್ವ
ml_in: വിൽപ്പനക്കാരന്റെ അംഗത്വം
mr_in: विक्रेता सभासदत्व
ta_in: விற்பவர் உறுப்பாண்மை
te_in: అమ్మకందారు సభ్యత్వం
ur: سیلر رکنیت

source: Pregnancy Month
fr: Mois de Grossesse
gu_in: સગર્ભાવસ્થાનો મહિનો
hi_in: गर्भावस्था का महीना
kn_in: ಗರ್ಭಾವಸ್ಥೆಯ ತಿಂಗಳು
ml_in: ഗര്‍ഭകാലം മാസം
mr_in: गाभणाचा महिना
ta_in: கருத்தரித்த மாதம்
te_in: గర్భం యొక్క నెల
ur: حاملگی کا مہینہ

# is_pregnant_ques
source: Is your Animal Pregnant ?
fr: Est-ce que votre Animal est une Femelle Grosse ?
gu_in: શું તમારૂં પશુ ગાભણું છે?
hi_in: क्या आपका पशु गर्भ से है?
kn_in: ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿ ಗರ್ಭಧರಿಸಿದೆಯೇ?
ml_in: നിങ്ങളുടെ മൃഗം ഗര്‍ഭിണിയാണോ
mr_in: आपला प्राणी गाभण आहे का ?
ta_in: உங்களுடைய விலங்கு கருத்தரித்துள்ளதா ?
te_in: మీ పశువు గర్భంతో ఉందా?
ur: کیا آپ کا جانور حاملہ ہے؟

# age_in_month
source: Age in months
fr: Age en mois
gu_in: ઉંમર (મહિનાઓમાં)
hi_in: आयु (महीनों में)
kn_in: ವಯಸ್ಸು ತಿಂಗಳುಗಳಲ್ಲಿ
ml_in: പ്രായം മാസങ്ങളിൽ
mr_in: महिन्यात वय
ta_in: வயது மாதங்களில்
te_in: నెలల్లో వయస్సు
ur: عمر مہینوں میں

source: Min Yield
fr: Rendement minimal
gu_in: ન્યુનત્તમ ઉપજ
hi_in: न्यूनतम उत्पादन
kn_in: ಕನಿಷ್ಠ ಇಳುವರಿ
ml_in: കുറഞ്ഞ വിളവ്
mr_in: न्यूनतम उपज
ta_in: குறைந்தபட்ச இனவிருத்தி
te_in: కనీస దిగుబడి
ur: کم از کم محصول

source: Max Yield
fr: Rendement maximal
gu_in: મહત્તમ ઉપજ
hi_in: अधिकत्म उत्पादन
kn_in: ಗರಿಷ್ಠ ಇಳುವರಿ
ml_in: പരമാവധി വിളവ്
mr_in: अधिकतम उपज
ta_in: அதிகபட்ச இனவிருத்தி
te_in: గరిష్ట దిగుబడి
ur: زیادہ سے زیادہ محصول

source: Yield
fr: Rendement
gu_in: ઉપજ
hi_in: उत्पादन
kn_in: ಇಳುವರಿ
ml_in: വിളവ്
mr_in: उपज
ta_in: இனவிருத்தி
te_in: దిగుబడి
ur: محصول

source: Call
fr: Appel
gu_in: કોલ કરો
hi_in: कॉल
kn_in: ಕರೆ
ml_in: വിളി
mr_in: कॉल करा
ta_in: அழைக்கவும்
te_in: కాల్ చేయండి
ur: فون کریں

source: Try Again
fr: <u> Réessayez</u>
gu_in: <u>ફરી પ્રયત્ન કરો </u>
hi_in: पुन: प्रयास करें
kn_in: <u>ಮತ್ತೊಮ್ಮೆ ಯತ್ನಿಸಿ</u>
ml_in: വീണ്ടും ശ്രമിക്കുക
mr_in: <u>पुन्हा प्रयत्न करा </u>
ta_in: <u> </u>மறுபடியும் முயற்சிக்கவும்
te_in: మరలా ప్రయత్నించండి
ur: دوبارہ کوشش کریں

# congratulation
source: Congratulations !
fr: Félicitation
gu_in: અભિનંદન
hi_in: धन्यवाद !
kn_in: ಅಭಿನಂದನೆಗಳು!
ml_in: അഭിനന്ദനങ്ങൾ!
mr_in: अभिनंदन !
ta_in: வாழ்த்துக்கள்!
te_in: శుభాకాంక్షలు!
ur: مبارک ہو!

# location_empty
source: Current Location is Empty
fr: Le Lieu Actuel est Vide
gu_in: વર્તમાન સ્થળ ખાલી છે
hi_in: आपके वर्तमान स्थान का भरना शेष है
kn_in: ಸದ್ಯದ ಸ್ಥಳ ಖಾಲಿಯಿದೆ
ml_in: നിലവിലെ സ്ഥാനം ശൂന്യമാണ്
mr_in: आत्ताचे स्थान रिकामे आहे
ta_in: தற்போதைய இருப்பிடம் காலியாக இருக்கிறது
te_in: ప్రస్తుత ప్రదేశం ఖాళీగా ఉంది
ur: حالیہ مقام خالی ہے

# logout_msg
source: Are you sure you want to Logout?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
gu_in: તમે ખાતરી કરો છો કે તમારે લોગઆઉટ થવું છે?
hi_in: क्या आप वास्तव में लॉग आउट होना चाहते हैं?
kn_in: ನೀವು ಲಾಗ್‌ಔಟ್‌ ಮಾಡುವುದಕ್ಕೆ ಬಯಸುತ್ತೀರಾ?
ml_in: നിങ്ങൾക്ക് ലോഗ് ഔട്ട്‌ ചെയ്യണമെന്ന് ഉറപ്പാണോ
mr_in: आपल्याला लॉगआउट नक्की करायचे आहे का ?
ta_in: நீங்கள் உறுதியாக வெளியேற விரும்புகிறீர்களா?
te_in: లాగవుట్ అవ్వాలని మీరు నిర్ధారించుకున్నారా?
ur: کیا آپ یقینی طور پر لاگ آؤٹ ہونا چاہتے ہیں؟

# shop_cart
source: Cart
fr: Panier d’Achat
gu_in: કાર્ટ
hi_in: चयनित वस्तुएं
kn_in: ಕಾರ್ಟ್
ml_in: കാർട്ട്
mr_in: शकटिका (कार्ट)
ta_in: வண்டி
te_in: కార్ట్
ur: کارٹ

# no_membership
source: You don't have membership plan, Please purchase one to continue contact with seller
fr: Disposez-vous d’un Programme d’Adhésion, veillez en acquérir un pour poursuivre votre contact avec le vendeur
gu_in: તમારી પાસે સભ્યપદનો પ્લાન નથી, વેચનારનો સંપર્ક કરવાનું ચાલુ રાખવા માટે કૃપા કરી કોઈ એક પ્લાન ખરીદો
hi_in: आपके पास कोई सदस्यता योजना नहीं है। विक्रेता से संपर्क करने के लिए कृपया एक योजना चुनें
kn_in: ನೀವು ಸದಸ್ಯತ್ವದ ಪ್ಲಾನ್ ಹೊಂದಿಲ್ಲ, ದಯವಿಟ್ಟು ಮಾರಾಟಗಾರರ ಜೊತೆಯಲ್ಲಿ ಸಂಪರ್ಕ ಮುಂದುವರಿಸುವುದಕ್ಕೆ ಒಂದನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ml_in: നിങ്ങൾക്ക് മെമ്പര്‍ഷിപ്പ് പ്ലാൻ ഇല്ല, വിൽപ്പനക്കാരനുമായുള്ള ബന്ധം തുടരാൻ ദയവായി ഒന്ന് വാങ്ങുക
mr_in: आपण सभासदत्व योजना विकत घेतलेली नाही, विक्रेत्याशी संपर्क चालू ठेवण्यासाठी कृपया ती विकत घ्या
ta_in: உங்களிடம் உறுப்பாண்மைத் திட்டம் இல்லை, விற்பவருடன் தொடர்ந்து தொடர்புகொள்வதற்கு தயவுசெய்து ஒரு திட்டம் வாங்கவும்
te_in: మీకు సభ్యత్వ ప్లాన్ లేదు, అమ్మకందారును సంప్రదించడం కొరకు దయచేసి ఒకదాన్ని కొనండి
ur: آپ کے پاس ممبرشپ پلان نہیں ہے، براہ کرم سیلر سے رابطہ کرنے کے لیے خریدے

source: Continue
fr: Continuer
gu_in: પચાલુ રાખો
hi_in: आगे बढ़ें
kn_in: ಮುಂದುವರಿದಿದೆ
ml_in: തുടരുക
mr_in: पुढे सुरू ठेवा
ta_in: தொடர்க
te_in: కొనసాగించుము
ur: جاری رکھیں

source: Enter email.
fr: Saisissez l’email
gu_in: ઈમેઈલ દાખલ કરો.
hi_in: ईमेल दर्ज करें
kn_in: ಇಮೇಲ್ ನಮೂದಿಸಿ.
ml_in: ഈമെയിൽ നൽകുക.
mr_in: ईमेल प्रविष्ट करा
ta_in: மின்னஞ்சலை உள்ளிடுக.
te_in: ఇమెయిల్ ఎంటర్ చేయండి
ur: ای میل داخل کریں

# enter_email_error
source: Enter Valid Email.
fr: Saisissez un email valable
gu_in: માન્ય ઈમેઈલ દાખલ કરો.
hi_in: सही ईमेल दर्ज करें
kn_in: ಮಾನ್ಯ ಇಮೇಲ್ ನಮೂದಿಸಿ.
ml_in: സാധുവായ ഇമെയിൽ നൽകുക.
mr_in: वैध ईमेल प्रविष्ट करा
ta_in: செல்லத்தக்க மின்னஞ்சலை உள்ளிடுக
te_in: ధృవీకరించబడిన ఇమెయిల్ ఎంటర్ చేయండి
ur: جائز ای میل داخل کریں

source: Activation code sent
fr: Code d’activation envoyé
hi_in: आपका कोड भेजा दिया गया है
kn_in: ಆ್ಯಕ್ಟಿವೇಶನ್ ಕೋಡ್ ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: ആക്റ്റിവേഷന്‍ കോഡ് അയച്ചു
mr_in: सक्रियण कोड पाठवले आहे
ta_in: செயலாக்கக் குறியீடு அனுப்பப்பட்டது
te_in: యాక్టివేషన్ కోడ్ పంపబడింది
ur: ایکٹیویشن کوڈ بھیجا گیا

# activation_code_sent_to
source: Activation code has been sent to email address
fr: Le code d’activation a été envoyé à l’adresse email
gu_in: ઈમેઈલ એડ્રેસ પર એક્ટિવેશન કૉડ મોકલવામાં આવેલ છે
hi_in: आपका कोड आपके ई-मेल पर भेजा जा चुका है
kn_in: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸಕ್ಕೆ ಆ್ಯಕ್ಟಿವೇಶನ್ ಕೋಡ್ ಒಂದನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ.
ml_in: ഈമെയിൽ വിലാസത്തിലേക്ക് ആക്റ്റിവേഷന്‍ കോഡ് അയച്ചു
mr_in: सक्रियण कोड आपल्या ईमेल पत्त्यावर पाठवले आहे
ta_in: செயலாக்கக் குறியீடு மின்னஞ்சல் முகவரிக்கு அனுப்பப்பட்டுள்ளது
te_in: ఇమెయిల్ చిరునామాకు యాక్టివేషన్ కోడ్ పంపబడింది
ur: ایکٹیویشن کوڈ ای میل ایڈریس پر بھیجا جاچکا ہے

source: Cancel
fr: Annuler
gu_in: રદ્દ કરો
hi_in: रद्द करो
kn_in: ರದ್ದುಪಡಿಸಿ
ml_in: റദ്ദാക്കുക
mr_in: रद्द करा
ta_in: இரத்து செய்க
te_in: క్యాన్సిల్
ur: منسوخ کریں

source: Menu
gu_in: મેનુ
hi_in: सूची
kn_in: ಮೆನು
ml_in: മെനു
mr_in: सूचि
ta_in: மெனு
te_in: మెనూ
ur: مینؤ

# enter_verifiy_mobile
source: Please enter verification code sent to your email address
fr: Saisissez le code de vérification envoyé sur votre adresse email
gu_in: કૃપા કરી તમારા ઈમેઈલ એડ્રેસ પર મોકલવામાં આવેલ વેરિફિકેશન કૉડ દાખલ કરો
hi_in: कृपया अपने ई-मेल पर भेजा गया कोड दर्ज करें
kn_in: ನಿಮ್ಮ ಇಮೇಲ್‌ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸಿದ ಆ್ಯಕ್ಟಿವೇಶನ್ ಕೋಡ್ ಅನ್ನು ದಯವಿಟ್ಟು ನಮೂದಿಸಿ
ml_in: നിങ്ങളുടെ ഈമെയിൽ വിലാസത്തിലേക്ക് അയച്ച സ്ഥിരീകരണ കോഡ് നൽകുക
mr_in: आपल्या ईमेल पत्त्यावर पाठवलेले सक्रियण कोड प्रविष्ट करा
ta_in: தயவுசெய்து உங்களுடைய மின்னஞ்சல் முகவரிக்கு அனுப்பப்பட்ட சரிபார்ப்புக் குறியீட்டை உள்ளிடவும்
te_in: దయచేసి మీ ఇమెయిల్ చిరునామాకు పంపబడిన ధృవీకరణ కోడును ఎంటర్ చేయండి
ur: براہ کرم آپ کے ای میل ایڈریس پر بھیجا گیا ویریفیکیشن کوڈ داخل کریں

# enter_valid_password
source: Please enter valid password
fr: Saisissez un mot de passe valable
gu_in: કૃપા કરી માન્ય પાસવર્ડ દાખલ કરો
hi_in: कृपया सही पासवर्ड दर्ज करें
kn_in: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾಗಿರುವ ಪಾಸ್‌ವರ್ಡ್‌ ನಮೂದಿಸಿ
ml_in: സാധുവായ പാസ്സ്‌വേര്‍ഡ്‌ നൽകുക
mr_in: कृपया वैध पासवर्ड प्रविष्ट करा
ta_in: செல்லத்தக்க கடவுச்சொல்லை உள்ளிடவும்
te_in: దయచేసి ధృవీకరించబడిన పాస్వర్డ్ ఎంటర్ చేయండి
ur: براہ کرم جائز پاس ورڈ داخل کریں

# search_country
source: Select Country
fr: Sélectionnez un pays
gu_in: દેશ પસંદ કરો
hi_in: अपना देश चुनें
kn_in: ದೇಶ ಆರಿಸಿ
ml_in: രാജ്യം തിരഞ്ഞെടുക്കുക
mr_in: देश निवडा
ta_in: நாட்டைத் தேர்ந்தெடுக்கவும்
te_in: దేశాన్ని ఎంచుకోండి
ur: ملک منتخب کریں

source: Success
fr: Réussi
gu_in: સફળ થયું
hi_in: सफल रहा
kn_in: ಯಶಸ್ವಿ
ml_in: വിജയം
mr_in: यशस्वी
ta_in: வெற்றிபெற்றது
te_in: విజయవంతం అయింది
ur: کامیاب

# compression
source: Compressing images&#8230;
fr: Compression des images &#8230;
gu_in: ફોટાઓને કોમ્પ્રેસ કરી રહ્યું છે&#8230;
hi_in: फोटो का आकार कम किया जा रहा है&#8230;
kn_in: ಚಿತ್ರಗಳನ್ನು ಕಾಂಪ್ರೆಸ್ ಮಾಡಲಾಗುತ್ತಿದ&#8230;
ml_in: ചിത്രങ്ങൾ കംപ്രസ്സുചെയ്യുന്നു&#8230;
mr_in: प्रतिमांचा आकार कमी केला जात आहे&#8230;
ta_in: படங்களைச் சுருக்குகிறது&#8230;
te_in: చిత్రాలు కంప్రెస్ చేయబడుతున్నాయి
ur: امیجیس کمپریس ہو رہے ہیں ۔۔۔

# preparing
source: Preparing to upload&#8230;
fr: Préparation de la mise en ligne &#8230;
gu_in: અપલોડ કરવાની તૈયારી કરી રહ્યું છે&#8230;
hi_in: अपलोड करने की तैयारी&#8230;
kn_in: ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ&#8230;
ml_in: അപ്‌ലോഡ് ചെയ്യാൻ തയ്യാറെടുക്കുന്നു &#8230;
mr_in: अपलोड करण्याची तयारी चालू आहे&#8230;
ta_in: பதிவேற்றுவதற்குத் தயாராகிறது&#8230;
te_in: అప్లోడ్ చేయడానికి సిద్ధం చేయ బడుతున్నాయి
ur: اپ لوڈ کی تیاری ہو رہی ہے ۔۔۔

# uploading
source: Uploading&#8230;
fr: Mise en ligne &#8230;
gu_in: અપલોડ કરી રહ્યું છે&#8230;
hi_in: अपलोड किया जा रहा&#8230;
kn_in: ಅಪ್‌ಲೋಡ್ ಆಗುತ್ತಿದೆ&#8230;
ml_in: അപ്‌ലോഡ് ചെയ്യുന്നു&#8230;
mr_in: अपलोड करणे चालू आहे&#8230;
ta_in: பதிவேற்றுகிறது&#8230;
te_in: అప్లోడ్ చేయబడుతున్నాయి&#8230;
ur: اپ لوڈ ہو رہے ہیں

# current_membership
source: Currently you dont have any membership plan, Please continue to purchase a plan.
fr: Vous n’avez à l’heure actuelle aucun programme d’adhésion, continuez pour acheter un programme.
gu_in: અત્યારે તમારી પાસે સભ્યપદનો કોઈ પ્લાન નથી, કૃપા કરી એક પ્લાન ખરીદવાનું ચાલુ રાખો.
hi_in: आपके पास अभी तक कोई सदस्यता योजना नहीं है, और सदस्यता खरीदने के लिए आगे बढ़ें
kn_in: ಸದ್ಯ ನೀವು ಯಾವುದೇ ಸದಸ್ಯತ್ವದ ಪ್ಲಾನ್ ಹೊಂದಿಲ್ಲ, ದಯವಿಟ್ಟು ಪ್ಲಾನ್ ಒಂದನ್ನು ಖರೀದಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿ.
ml_in: നിലവിൽ നിങ്ങൾക്ക് അംഗത്വ പ്ലാൻ ഇല്ല, ദയവായി ഒരു പ്ലാൻ വാങ്ങുന്നത് തുടരുക.
mr_in: सध्या आपल्याजवळ कोणतीही सभासदत्व योजना नाही, ती विकत घेण्यासाठी कृपया पुढे चालू ठेवा
ta_in: தற்சமயம் உங்களிடம் உறுப்பாண்மைத் திட்டம் ஏதும் இல்லை, ஒரு திட்டத்தை வாங்குவதற்கு தயவுசெய்து தொடரவும்.
te_in: ప్రస్తుతం మీకు ఎటువంటి సభ్యత్వ ప్లాన్ లేదు, ప్లాన్ కొనుగోలు చేయడానికి దయచేసి కొనసాగించండి.
ur: حالیہ آپ کے پاس کوئی ممبرشپ پلان نہیں ہے، براہ کرم پلان خریدیں

# member_alert
source: Membership Alert
fr: Alerte Adhésion
gu_in: સભ્યપદની ચેતવણી
hi_in: सदस्यता सूचना
kn_in: ಸದಸ್ಯತ್ವದ ಅಲರ್ಟ್‌
ml_in: അംഗത്വ അലർട്ട്
mr_in: सभासदत्वाबाबत इशारा
ta_in: உறுப்பாண்மை எச்சரிக்கை
te_in: సభ్యత్వ అప్రమత్తత
ur: ممبرشپ الرٹ

source: Listing within
fr: Liste dans
gu_in: ની અંદર સૂચી કરો
hi_in: सूची सीमा के अंदर
kn_in: ಒಳಗೆ ಲಿಸ್ಟಿಂಗ್ ಮಾಡಲಾಗುತ್ತಿದೆ
ml_in: ഇതില്‍ ലിസ്റ്റുചെയ്യുക
mr_in: च्या आतील लिस्टिंग
ta_in: இதற்குள் பட்டியலிடுகிறாது
te_in: దీని లోపల లిస్టింగ్ కాబడుతుంది
ur: لسٹنگ وتھ ان

source: Discard
fr: Rejeter
gu_in: કાઢી નાખો
hi_in: रद्द करो
kn_in: ತ್ಯಜಿಸಿ
ml_in: നിരാകരിക്കുക
mr_in: अस्वीकार करा
ta_in: நிராகரிக்கவும்
te_in: డిస్కార్డ్
ur: مسترد کریں

# discard_confirm
source: Are you sure you want to discard the selected filter ?
fr: Êtes-vous sûr de vouloir rejeter le filtre sélectionné ?
gu_in: તમે ખાતરી કરો છો કે પસંદ કરેલા ફિલ્ટરને તમે કાઢી નાખવા ઈચ્છો છો?
hi_in: क्या आप इस चयनित तरकीब को रद्द करना चाहते हैं?
kn_in: ನೀವು ಆರಿಸಿದ ಫಿಲ್ಟರ್ ತ್ಯಜಿಸಲು ಖಾತ್ರಿಯಿಂದಿದ್ದೀರಾ?
ml_in: തിരഞ്ഞെടുത്ത ഫിൽട്ടർ നിരസിക്കണമെന്ന് ഉറപ്പാണോ
mr_in: निवडलेल्या फिल्टरचा आपल्याला अस्वीकार नक्की करायचा आहे का ?
ta_in: தேர்ந்தெடுக்கப்பட்ட வடிகட்டியை நீங்கள் நிச்சயமாக நிராகரிக்க விரும்புகிறீர்களா?
te_in: ఎంపికచేయబడిన ఫిల్టరును తొలిగించాలని మీరు నిర్ధారించుకున్నారా?
ur: کیا آپ یقینی طور پر منتخب شدہ فلٹر مسترد کرنا چاہتے ہیں؟

# no_breed
source: No Breeds in Category
fr: Aucune Race dans Catégorie
gu_in: આ કૅટેગરીમાં કોઈ જાતિઓ નથી
hi_in: इस श्रेणी में कोई नसल शामिल नहीं है
kn_in: ವರ್ಗದಲ್ಲಿ ಯಾವುದೇ ತಳಿಗಳಿಲ್ಲ
ml_in: വിഭാഗത്തിൽ ഇനങ്ങൾ ഇല്ല
mr_in: या श्रेणीत कोणत्याही प्रजाती नाहीत
ta_in: வகையில் இனங்கள் ஏதுமில்லை
te_in: ఈ విభాగంలో జాతులు లేవు
ur: اس قسم میں کوئی نسل نہیں ہے

# profile_update
source: Your profile has been updated successfully.
fr: La mise à jour de votre profil est une réussite.
gu_in: તમારી પ્રોફાઈલ સફળતાપૂર્વક અપડેચ થઈ ગયેલ છે.
hi_in: आपका प्रोफाइल सफलतापूर्वक अपडेट कर दिया है
kn_in: ನಿಮ್ಮ ಪ್ರೋಫೈಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಪ್‌ಡೇಟ್ ಮಾಡಲಾಗಿದೆ.
ml_in: നിങ്ങളുടെ പ്രൊഫൈൽ വിജയകരമായി അപ്ഡേറ്റുചെയ്തു.
mr_in: आपली प्रोफाईल यशस्वीरित्या अद्यतन केली आहे.
ta_in: உங்களுடைய சுயவிவரம் வெற்றிகரமாக பதிவேற்றப்பட்டுள்ளது.
te_in: మీ ప్రొఫైల్ విజయవంతంగా అప్డేట్ చేయబడింది.
ur: آپ کا پروفائل کامیابی سے اپ لوڈ کیا گیا۔

# country_set
source: Your country is set to
fr: Votre pays est défini en
gu_in: ને તમારા દેશ તરીકે સેટ કરવામાં આવ્યો છે
hi_in: आपका देश दर्ज कर दिया गया है
kn_in: ನಿಮ್ಮ ದೇಶವನ್ನು ಸೆಟ್ ಮಾಡಲಾಗಿದೆ
ml_in: നിങ്ങളുടെ രാജ്യം ഇതിലേക്ക് സജ്ജമാക്കി
mr_in: हा आपल्याकरिता सेट केलेला देश आहे
ta_in: உங்களுடைய நாடு இதற்கு அமைக்கப்பட்டுள்ளது
te_in: మీ దేశం సెట్ దీనిలో సెట్ చేయబడింది
ur: آپ کا ملک متعین کیا گیا

# update_country
source: You can also update country in your profile.
fr: Vous pouvez également mettre à jour le pays dans votre profil.
gu_in: તમે તમારી પ્રોફાઈલમાં દેશને પણ અપડેટ કરી શકો છો.
hi_in: आप अपने प्रोफाइल में अपने देश का नाम दर्ज कर सकते हैं
kn_in: ನಿಮ್ಮ ಪ್ರೋಫೈಲಿನಲ್ಲಿ ಕೂಡ ನೀವು ದೇಶವನ್ನು ಅಪ್‌ಡೇಟ್ ಮಾಡಬಹುದು.
ml_in: നിങ്ങളുടെ പ്രൊഫൈലില്‍ രാജ്യവും നിങ്ങൾക്ക് അപ്ഡേറ്റ് ചെയ്യാവുന്നതാണ്.
mr_in: आपण आपल्या प्रोफाईलमध्ये देशही अद्यतन करू शकता
ta_in: உங்களுடைய சுயவிவரத்தில் நாட்டைக் கூட நீங்கள் புதுப்பிக்க முடியும்.
te_in: మీ ప్రొఫైలులో కూడా మీరు మీ దేశాన్ని అప్డేట్ చేయవచ్చు.
ur: آپ اپنے پروفائل میں بھی ملک اپ لوڈ کرسکتے ہیں۔

# add_listing
source: Please add a new animal to sell then continue with certification.
fr: Ajoutez un animal à vendre et ensuite continuez avec la certification.
gu_in: કૃપા કરી વેચવા માટે એક નવું પશુ ઉમેરો અને ત્યારબાદ પ્રમાણીકરણ ચાલુ રાખો.
hi_in: कृपया प्रमाणिकता के लिए कम से कम एक जानवर को सूचीबद्ध करें
kn_in: ಹೊಸ ಪ್ರಾಣಿಯೊಂದನ್ನು ದಯವಿಟ್ಟು ಸೇರಿಸಿ, ನಂತರ ಸರ್ಟಿಫಿಕೇಶನ್‌ ಜೊತೆ ಮುಂದುವರಿಯಿರಿ.
ml_in: വിൽക്കാൻ പുതിയ ഒരു മൃഗത്തെ ചേർക്കുക എന്നിട്ട് സർട്ടിഫിക്കേഷനുമായി തുടരുക.
mr_in: कृपया विक्रीसाठी नवा प्राणी सामील करा आणि त्यानंतर प्रमाणनाकरिता पुढे जा.
ta_in: தயவுசெய்து, விற்பனை செய்வதற்கு ஒரு புதிய விலங்கைத் தேர்ந்தெடுத்து அதன் பின்னர் சான்றிதழுக்குச் செல்லுங்கள்.
te_in: అమ్మకం కొరకు దయచేసి ఒక క్రొత్త పశువును ఎంటర్ చేయండి ఆ తరువాత ధృవీకరణను కొనసాగించండి.
ur: براہ کرم ایک نیا جانور جمع کریں پھر سرٹیفیکیشن جاری رکھیں۔

# selling
source: All Sale
fr: Toutes les ventes
gu_in: બધા વેચાણ
hi_in: बेचा जा रहा है
kn_in: ಎಲ್ಲ ಮಾರಾಟ
ml_in: എല്ലാ വില്പനയും
mr_in: सर्व विक्री
ta_in: அனைத்து விற்பனை
te_in: మొత్తం అమ్మకం
ur: تمام فروخت

source: Sold
fr: Vendu
gu_in: વેચાઈ ગયું
hi_in: बेच दिया गया है
kn_in: ಮಾರಲಾಗಿದೆ
ml_in: വിറ്റു
mr_in: विकले गेले
ta_in: விற்கப்பட்டவை
te_in: అమ్ముడుపోయాయి
ur: فروخت شد

# favorite
source: Favourite
fr: Favori
gu_in: પસંદીદા
hi_in: पसंदीदा
kn_in: ನೆಚ್ಚಿನದು
ml_in: പ്രിയപ്പെട്ട
mr_in: पसंतीचे
ta_in: பிடித்தவை
te_in: ఇష్టమైనవి
ur: پسندیدہ

source: within
fr: dans
gu_in: ની અંદર
hi_in: अंदर
kn_in: ಒಳಗೆ
ml_in: ഉള്ളിൽ
mr_in: च्या आत
ta_in: இதற்குள்
te_in: లోపల
ur: اس کے اندر

# max_photo
source: Max 10 photos can be uploaded
fr: Un maximum de 10 photos peut être mis en ligne
gu_in: મહત્તમ 10 ફોટાઓ અપલોડ કરી શકાય છે
hi_in: अधिकतम 10 फोटो अपलोड किए जा सकते हैं
kn_in: ಗರಿಷ್ಠ 10 ಫೋಟೊಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಬಹುದು
ml_in: പരമാവധി 10 ഫോട്ടോകൾ അപ്‌ലോഡ് ചെയ്യാവുന്നതാണ്
mr_in: जास्तीत जास्त १० फोटो अपलोड करता येतील
ta_in: அதிகபட்சமாக 10 புகைப்படங்களை பதிவேற்றம் செய்யலாம்
te_in: గరిష్టంగా 10 ఫోటోలు అప్లోడ్ చేయబడవచ్చు
ur: زیادہ سے زیادہ دس تصویریں اپ لوڈ کرسکتے ہیں

source: Processing
fr: Traitement
gu_in: પ્રક્રિયા
hi_in: प्रक्रिया चालू है
kn_in: ಪ್ರೊಸೆಸ್‌ ಮಾಡಲಾಗುತ್ತಿದೆ
ml_in: പ്രോസസ്സ് ചെയ്യുന്നു
mr_in: प्रक्रिया सुरू आहे
ta_in: செயலாக்குகிறது
te_in: ప్రాసెసింగ్
ur: پروسیسنگ

# active
source: Activated
fr: Activé
gu_in: સક્રિય કરવામાં આવેલ છે
hi_in: चालू है
kn_in: ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ml_in: ആക്റ്റിവേറ്റ് ചെയ്തു
mr_in: सक्रिय केलेले आहे
ta_in: செயல்படுத்தப்பட்டது
te_in: యాక్టివేట్ చేయబడింది
ur: ایکٹی ویٹیڈ

# not_active
source: Not Activated
fr: Non activé
gu_in: સક્રિય કરવામાં આવેલ નથી
hi_in: चालू नहीं है
kn_in: ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿಲ್ಲ
ml_in: ആക്റ്റിവേറ്റ് ചെയ്തിട്ടില്ല
mr_in: सक्रिय केलेले नाही
ta_in: செயல்படுத்தப்படவில்லை
te_in: యాక్టివేట్ చేయబడలేదు
ur: ایکٹی ویٹ نہیں کیا گیا

# valid_code
source: Please enter valid verification code.
fr: Saisissez un code de vérification valable.
gu_in: કૃપા કરી માન્ય વેરિફિકેશન કૉડ દાખલ કરો.
hi_in: कृपया अपना सही कोड दर्ज करें
kn_in: ದಯವಿಟ್ಟು ಮಾನ್ಯವಾಗಿರುವ ದೃಢೀಕರಣ ಕೋಡ್‌ ಅನ್ನು ದಯವಿಟ್ಟು ನಮೂದಿಸಿ.
ml_in: സാധുവായ സ്ഥിരീകരണ കോഡ് നൽകുക.
mr_in: कृपया वैध पडताळणी कोड प्रविष्ट करा
ta_in: தயவுசெய்து செல்லத்தக்க சரிபார்ப்புக் குறியீட்டை உள்ளிடவும்.
te_in: దయచేసి చెల్లుబాటు అయ్యే ధృవీకరణ కోడును ఎంటర్ చేయండి.
ur: براہ کرم جائز ویریفیکیشن کوڈ داخل کریں۔

# code_match
source: Code Matched.
fr: Code Correspondant.
gu_in: કૉડ મેચ થઈ ગયો.
hi_in: आपका कोड सही है
kn_in: ಕೋಡ್ ಸರಿಹೊಂದಿಸಲಾಗಿದೆ.
ml_in: കോഡ് പൊരുത്തപ്പെട്ടു.
mr_in: कोड जुळले
ta_in: குறியீடு பொருந்தியது.
te_in: కోడ్ మ్యాచ్ అయింది.
ur: کوڈ میل کھا گیا

# code_not_match
source: Code Not Matched Please enter valid verification code.
fr: Code non correspondant. Saisissez un code de vérification valable.
gu_in: કૉડ મેચ થયો નથી, કૃપા કરી માન્ય વેરિફિકેશન કૉડ દાખલ કરો.
hi_in: आपका कोड मेल नहीं खाता। कृपया अपना सही कोड दर्ज करें
kn_in: ಕೋಡ್ ಸರಿಹೊಂದಿಸಲಾಗಿಲ್ಲ ದಯವಿಟ್ಟು ಮಾನ್ಯವಾಗಿರುವ ದೃಢೀಕರಣ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ml_in: കോഡ് യോജിക്കുന്നില്ല, ദയവായി സാധുവായ സ്ഥിരീകരണ കോഡ് നൽകുക.
mr_in: कोड जुळले नाही. कृपया वैध पडताळणी कोड प्रविष्ट करा
ta_in: குறியீடு பொருந்தவில்லை. தயவுசெய்து செல்லத்தக்க சரிபார்ப்புக் குறியீட்டை உள்ளிடவும்.
te_in: కోడ్ మ్యాచ్ అవలేదు దయచేసి చెల్లుబాటు అయ్యే ధృవీకరణ కోడును ఎంటర్ చేయండి.
ur: کوڈ میل نہیں کھایا۔ براہ کرم جائز ویریفیکیشن کوڈ داخل کریں۔

# liter
source: Litres
gu_in: લિટર
hi_in: लीटर
kn_in: ಲೀಟರುಗಳು
ml_in: ലിറ്റര്‍
mr_in: लिटर्स
ta_in: லிட்டர்கள்
te_in: లీటర్లు
ur: لٹرس

# year
source: years
fr: années
gu_in: વર્ષો
hi_in: साल
kn_in: ವರ್ಷಗಳು
ml_in: വർഷങ്ങൾ
mr_in: वर्षे
ta_in: ஆண்டுகள்
te_in: సంవత్సరాలు
ur: سال

# month
source: months
fr: mois
gu_in: મહિનાઓ
hi_in: महीना
kn_in: ತಿಂಗಳುಗಳು
ml_in: മാസങ്ങൾ
mr_in: महिने
ta_in: மாதங்கள்
te_in: నెలలు
ur: مہینے

source: foot
fr: Pieds (1 pied=30cm)
gu_in: ફૂટ
hi_in: फुट
kn_in: ಅಡಿ
ml_in: അടി
mr_in: फूट
ta_in: அடி
te_in: అడుగులు
ur: فٹ

source: Kilogram
fr: Kilogramme
gu_in: કિલોગ્રામ
hi_in: किलोग्राम
kn_in: ಕಿಲೋಗ್ರಾಂ
ml_in: കിലോഗ്രാം
mr_in: किलोग्रॅम
ta_in: கிலோகிராம்
te_in: కిలోగ్రాము
ur: کلوگرام

source: Remark
fr: Remarque
gu_in: નોંધ
hi_in: टिप्पणी
kn_in: ಷರಾ
ml_in: റിമാര്‍ക്ക്
mr_in: टिपणी
ta_in: குறிப்பு
te_in: వ్యాఖ్య
ur: ریمارک

# primary_add
source: Primary Address
fr: Adresse Principale
gu_in: મુખ્ય સરનામું
hi_in: प्राथमिक पता
kn_in: ಪ್ರಾಥಮಿಕ ವಿಳಾಸ
ml_in: പ്രാഥമിക വിലാസം
mr_in: प्राथमिक पत्ता
ta_in: முதன்மை முகவரி
te_in: ప్రాధమిక చిరునామా
ur: پرائمری پتہ

# secondry_add
source: Secondry Address
fr: Adresse Secondaire
gu_in: વૈકલ્પિક સરનામું
hi_in: अन्य पता
kn_in: ದ್ವಿತೀಯಕ ವಿಳಾಸ
ml_in: രണ്ടാമത്തെ വിലാസം
mr_in: दुय्यम पत्ता
ta_in: இரண்டாம் நிலை முகவரி
te_in: ప్రత్యామ్నాయ చిరునామా
ur: سیکنڈری پتہ

source: Seller Name
fr: Nom du Vendeur
gu_in: વેચનારનું નામ
hi_in: विक्रेता का नाम
kn_in: ಮಾರಾಟಗಾರರ ಹೆಸರು
ml_in: വിൽപ്പനക്കാരന്റെ പേര്
mr_in: विक्रेत्याचे नाव
ta_in: விற்பவரின் பெயர்
te_in: అమ్మకందారు పేరు
ur: سیلر کا نام

source: Seller Email
fr: Email du Vendeur
gu_in: વેચનારનું ઈમેઈલ
hi_in: विक्रेता का ई-मेल
kn_in: ಮಾರಾಟಗಾರರ ಇಮೇಲ್
ml_in: വിൽപ്പനക്കാരന്റെ ഈമെയിൽ
mr_in: विक्रेत्याचा ईमेल
ta_in: விற்பவரின் மின்னஞ்சல் முகவரி
te_in: అమ్మకందారు ఇమెయిల్
ur: سیلر کا ای میل

# seller_contact
source: Seller Mobile
fr: Portable du Vendeur
gu_in: વેચનારનો મોબાઈલ નં.
hi_in: विक्रेता का मोबाइल नं
kn_in: ಮಾರಾಟಗಾರರ ಮೊಬೈಲ್
ml_in: വിൽപ്പനക്കാരന്റെ മൊബൈൽ
mr_in: विक्रेत्याचा मोबाइल
ta_in: விற்பவரின் மொபைல்
te_in: అమ్మకందారు మొబైల్
ur: سیلر موبائل

# is_pregnat
source: Is Animal Pregnant?
fr: Est-ce que l’Animal est une Femelle Grosse ?
gu_in: શું પશુ ગાભણું છે?
hi_in: क्या आपका पशु गर्भ से है?
kn_in: ಸಾಕುಪ್ರಾಣಿ ಗರ್ಭಧರಿಸಿದೆಯೇ?
ml_in: മൃഗം ഗർഭിണിയാണോ
mr_in: प्राणी गाभण आहे का ?
ta_in: விலங்கு கருத்தரித்துள்ளதா?
te_in: పశువు గర్భంతో ఉందా?
ur: کیا جانور حاملہ ہے؟

source: Height
fr: Hauteur
gu_in: ઉંચાઈ
hi_in: कद
kn_in: ಎತ್ತರ
ml_in: ഉയരം
mr_in: उंची
ta_in: உயரம்
te_in: ఎత్తు
ur: اونچائی

source: Weight
fr: Poids
gu_in: વજન
hi_in: वजन
kn_in: ತೂಕ
ml_in: ഭാരം
mr_in: वजन
ta_in: எடை
te_in: బరువు
ur: وزن

source: Certification Status:
fr: Statut de Certification :
gu_in: પ્રમાણીકરણની સ્થિતિ :
hi_in: प्रमाणिकता की स्थिति:
kn_in: ಸರ್ಟಿಫಿಕೇಶನ್ ಸ್ಥಿತಿ:
ml_in: സർട്ടിഫിക്കേഷൻ സ്റ്റാറ്റസ്
mr_in: प्रमाणनाची स्थिती
ta_in: சான்றளிப்பு நிலை:
te_in: ధృవీకరణ స్థితి:
ur: سرٹیفیکیشن اسٹیٹس:

source: Total Access
fr: Total d’Accès
gu_in: કુલ ઍક્સેસ
hi_in: संपूर्ण पहुंच
kn_in: ಒಟ್ಟು ಆಕ್ಸೆಸ್
ml_in: ആകെ ആക്സസ്
mr_in: एकूण प्रवेशाधिकार
ta_in: மொத்த அணுகல்
te_in: మొత్తం అందుబాటు
ur: کل اکسس

# remain_access
source: Remaining Access
fr: Accès Restants
gu_in: બાકી ઍક્સેસ
hi_in: बकाया पहुंच
kn_in: ಉಳಿದಿರುವ ಆಕ್ಸೆಸ್
ml_in: ശേഷിക്കുന്ന ആക്സസ്
mr_in: उरलेले प्रवेशाधिकार
ta_in: எஞ்சியுள்ள அணுகல்
te_in: మిగిలి ఉన్న అందుబాటు
ur: باقی ماندہ اکسس

source: Start Date
fr: Date de Début
gu_in: આરંભની તારીખ
hi_in: प्रारंभ तिथि
kn_in: ಆರಂಭ ದಿನಾಂಕ
ml_in: തുടങ്ങുന്ന ദിവസം
mr_in: सुरू होण्याची तारीख
ta_in: தொடங்கும் தேதி
te_in: ప్రారంభ తేదీ
ur: شروعات کی تاریخ

source: End Date
fr: Date de Fin
gu_in: અંતિમ તારીખ
hi_in: समाप्ति तिथि
kn_in: ಮುಕ್ತಾಯ ದಿನಾಂಕ
ml_in: അവസാനിക്കുന്ന ദിവസം
mr_in: संपण्याची तारीख
ta_in: முடியும் தேதி
te_in: ముగింపు తేదీ
ur: خاتمہ کی تاریخ

source: Search
fr: Recherche
gu_in: શોધો
hi_in: खोजो
kn_in: ಶೋಧ
ml_in: തിരയുക
mr_in: शोधा
ta_in: தேடு
te_in: శోధించుము
ur: سرچ

source: Read More
fr: Lire Plus
gu_in: વધુ વાંચો
hi_in: और पढो
kn_in: ಹೆಚ್ಚು ಓದಿ
ml_in: കൂടുതല്‍ വായിക്കുക
mr_in: आणखी वाचा
ta_in: மேலும் படிக்கவும்
te_in: మరింత చదవుము
ur: مزید پڑھیں

# no_internet
source: No Internet Available.
fr: Internet Indisponible
gu_in: કોઈ ઈન્ટરનેટ ઉપલબ્ધ નથી.
hi_in: इंटरनेट उपलब्ध नहीं है
kn_in: ಇಂಟರ್‌ನೆಟ್ ಲಭ್ಯವಿಲ್ಲ.
ml_in: ഇന്റർനെറ്റ് ഇല്ല.
mr_in: इंटरनेट उपलब्ध नाही
ta_in: இணையதளம் கிடைக்கவில்லை.
te_in: ఇంటర్నెట్ అందుబాటులో లేదు
ur: انٹرنیٹ دستیاب نہیں ہے۔

source: Share
fr: Partager
gu_in: શેર કરો
hi_in: बांटो
kn_in: ಹಂಚಿಕೊಳ್ಳಿ
ml_in: പങ്കിടുക
mr_in: आदान-प्रदान करा
ta_in: பகிர்க
te_in: పంచుకొనుము
ur: شیئر کریں

# un_favorite
source: Remove Favorite
fr: Retirer des Favoris
gu_in: પસંદીદા દૂર કરો
hi_in: पसंदीदा हटाएं
kn_in: ನೆಚ್ಚಿನದನ್ನು ತೆಗೆಯಿರಿ
ml_in: പ്രിയപ്പെട്ടവ നീക്കംചെയ്യുക
mr_in: पसंती काढून टाका
ta_in: பிடித்தவைகளை நீக்கவும்
te_in: ఇష్టమైన వాటిని తొలిగించండి
ur: پسندیدہ نکالیں

# author
source: Author Name
fr: Nom de l’Auteur
gu_in: લેખકનું નામ
hi_in: लेखक का नाम
kn_in: ಲೇಖಕರ ಹೆಸರು
ml_in: രചയിതാവിന്റെ പേര്
mr_in: लेखकाचे नाव
ta_in: ஆசிரியரின் பெயர்
te_in: రచయిత పేరు
ur: مصنف کا نام

# pref_loc
source: Please enter your preferred location to show animal listing
fr: Saisissez votre lieu préféré pour en afficher la liste des animaux
gu_in: પશુઓની સૂચી દર્શાવવા, કૃપા કરી તમારૂં પસંદીદા સ્થળ દાખલ કરો
hi_in: पशु सूची दिखाने के लिए कृपया अपना पसंदीदा स्थान दर्ज करें
kn_in: ಪ್ರಾಣಿಯ ಲಿಸ್ಟಿಂಗ್ ತೋರಿಸುವುದಕ್ಕೆ ದಯವಿಟ್ಟು ನಿಮ್ಮ ಆದ್ಯತೆಯ ಸ್ಥಳವನ್ನು ನಮೂದಿಸಿ
ml_in: മൃഗങ്ങളുടെ ലിസ്റ്റിംഗ് കാണിക്കുന്നതിന് ദയവായി നിങ്ങളുടെ ഇഷ്ടപ്പെട്ട സ്ഥാനം നൽകുക
mr_in: प्राण्याचे लिस्टिंग दाखविण्यासाठी कृपया आपल्या पसंतीचे स्थान प्रविष्ट करा
ta_in: விலங்கு பட்டியலைக் காண்பிக்க தயவுசெய்து நீங்கள் விரும்புகின்ற இடத்தைத் தேர்ந்தெடுக்கவும்
te_in: పశువుల జాబితాను చూపించేందుకు దయచేసి మీకు ప్రాధాన్యమున్న ప్రదేశాన్ని ఎంటర్ చేయండి
ur: جانور کی لسٹنگ دکھانے کے لیے براہ کرم آپ کا ترجیح شدج مقام داخل کریں

# text_where_pickup_address
source: Search Locations
fr: Recherche de Lieus #8230;
gu_in: સ્થળો શોધો#8230;
hi_in: स्थान खोजे ...
kn_in: ಸ್ಥಳಗಳನ್ನು ಹುಡುಕಿ&#8230;
ml_in: സ്ഥലങ്ങൾ തിരയുക&#8230;
mr_in: शोध स्थाने&#8230;
ta_in: இடங்களைத் தேடுக&#8230;
te_in: ప్రదేశాలను వెదుకుము
ur: #8230;مقامات سرچ کریں ۔۔۔

# text_location
source: LOCATION
fr: LIEU
gu_in: સ્થળ
hi_in: स्थान
kn_in: ಸ್ಥಳ
ml_in: സ്ഥലം
mr_in: स्थान
ta_in: இடம்
te_in: ప్రదేశం
ur: مقام

# text_select
source: SELECT
fr: SÉLECTION
gu_in: પસંદ કરો
hi_in: चुनते हैं
kn_in: ಆರಿಸಿ
ml_in: തിരഞ്ഞെടുക്കുക
mr_in: निवडा
ta_in: தேர்ந்தெடுக்கவும்
te_in: ఎంచుకోండి
ur: منتخب کریں
