Repository: iosdeveloperIN/LiveStoc
Catalog: IQKeyboardManager/LiveStoc/*.lproj/Localizable.strings
Languages: bn_in, pa_in

# WELCOME_TEXT
source: Welcome to Livestoc
pa_in: ghjghjghj

# FIRST
source: Post Your Animal For FREE
pa_in: gfjdjdfhj

# SECOND
source: Get Certification of Animals Done For 20% Better Price
pa_in: dfhfghdf

# THIRD
source: Buy Animals Access Database of Animals From Across The Nation
pa_in: hfg

# FOURTH
source: Get Advisory On Dairy Farming,Horses,Pets etc.
pa_in: dfhfgh

# ENTER_EMAIL
source: Enter Your
pa_in: dfcvxbxfdbgsdgdfg

# EMAIL_ADD
source: Email Address
pa_in: fsgdfgasgfdfg

# SENT_VERIFIC_NUMBER
source: Enter Verification Code Sent to Your Email Address
pa_in: dffghdffghsd

source: Email Code
pa_in: ffghdf

# BACK_TO_LOG
source: Back To Login
pa_in: fddhdfd

source: Full Name
pa_in: ghfghfgdhf

source: Select Country
pa_in: fghfghfgdhf

source: Home
bn_in: হোম
pa_in: ਮੁੱਖ

# tab1
source: Search
bn_in: অনুসন্ধান
pa_in: ਖੋਜੋ

# tab2
source: Shop
bn_in: কেনাকাটা
pa_in: ਸ਼ੋਪ

# tab3
source: My Listing
bn_in: আমার তালিকা
pa_in: ਮੇਰੀ ਸੂਚੀ

# tab4
source: More
bn_in: আরো বেশি
pa_in: ਹੋਰ

# welcome
source: Welcome To Livestoc
bn_in: লাইভস্টকে স্বাগত
pa_in: ਲਾਈਵਸਟੋਕ ਤੇ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ

# livestoc_fair
source: INDIA'S LIVESTOC FAIR
bn_in: ভারতের গবাদি পশু মেলা
pa_in: ਭਾਰਤ ਦੇ ਲਾਈਵਸਟੋਕ ਫੇਅਰ

source: BUY
bn_in: ক্রয় করুন
pa_in: ਖਰੀਦੋ

source: SELL
bn_in: বিক্রয় করুন
pa_in: ਵੇਚੋ

# certification
source: CERTIFICATIONS
bn_in: প্রমাণপত্রসমূহ
pa_in: ਤਸਦੀਕ

# post_animal
source: POST YOUR ANIMALS FREE
bn_in: আপনার পশুগুলি বিনামূল্যে পোস্ট করুন
pa_in: ਆਪਣੇ ਜਾਨਵਰਾਂ ਨੂੰ ਮੁਫ਼ਤ ਲਈ ਪੋਸਟ ਕਰੋ

# article_animal
source: Articles, News and Events
bn_in: প্রবন্ধ, খবর এবং ঘটনাসমূহ
pa_in: ਲੇਖ, ਸਮਾਚਾਰ ਅਤੇ ਘਟਨਾਵਾਂ

source: Description
bn_in: বিবরণ
pa_in: ਵਰਣਨ

source: Please enter
bn_in: অনুগ্রহ করে প্রবেশ করুন
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਦਰਜ ਕਰੋ

# success_post
source: Congratulations ! Your listing has been successfully submitted.
bn_in: অভিনন্দন! আপনার তালিকাটি সফল ভাবে জমা পরে গেছে।
pa_in: ਤੁਹਾਡੀ ਸੂਚੀ ਸਫਲਤਾਪੂਰਵਕ ਜਮ੍ਹਾਂ ਹੋ ਗਈ ਹੈ ਮੁਬਾਰਕ

source: Certified
bn_in: প্রত্যয়িত
pa_in: ਪ੍ਰਮਾਣਿਤ

source: Not Certified
bn_in: প্রত্যয়িত হয়নি
pa_in: ਸਰਟੀਫਾਈਡ ਨਹੀਂ

# post_msg
source: Buyers are searching for Animals here
bn_in: ক্রেতারা এখানে পশুর খোঁজ করেন
pa_in: ਖਰੀਦਦਾਰ ਇਥੇ ਹੀ ਪਸ਼ੂ ਖੋਜ ਰਹੇ ਹਨ।

# buy_msg
source: Buy animals posted from all over the country.Have your pick by Livestoc Experts.
bn_in: সারা দেশ থেকে পোস্ট করা পশু কিনুন।
pa_in: ਦੇਸ਼ ਭਰ ਦੇ ਸੂਚੀਬੱਧ ਅਤੇ ‘ਲਾਇਵ ਸਟਾੱਕ’ ਮਾਹਿਰਾਂ ਵਲੋਂ ਪ੍ਰਮਾਣਿਤ ਪਸ਼ੂ ਇਥੋਂ ਖਰੀਦੋ

# certification_animal
source: CERTIFICATION OF ANIMAL
bn_in: পশু প্রমাণপত্র
pa_in: ਪਸ਼ੂ ਦੀ ਸਰਟੀਫਿਕੇਸ਼ਨ

# certification_msg
source: Get your Animal certified and command your Price.
bn_in: আপনার পশুটিকে প্রত্যয়িত করিয়ে নিন এবং আপনার দরটি হাঁকুন।
pa_in: ਅਪਣਾ ਪਸ਼ੂ ਸਰਟੀਫਾਈ ਕਰਾਓ ਅਤੇ ਬਿਹਤਰ ਮੁੱਲ ਪਾਓ।

# advisory_animal
source: ADVISORY
bn_in: উপদেষ্টা
pa_in: ਸਲਾਹ-ਮਸ਼ਵਰਾ

# advisory_msg
source: Get free Advisory on animals, diseases, yield etc.
bn_in: পশু, রোগ, উৎপাদন ইত্যাদির বিষয়ে বিনামূল্যে পরামর্শ নিন
pa_in: ਪਸ਼ੂਆਂ, ਬਿਮਾਰੀਆਂ ਦੁੱਧ ਉਤਪਾਦਿਕਤਾ ਆਦਿ ਬਾਰੇ ਮੁੱਫਤ ਸਲਾਹ ਲਓ

# article_msg
source: Read Articles , News and learn about events of the Livestock industry.
bn_in: প্রবন্ধ, খবর পড়ুন এবং গবাদি পশু শিল্পের কার্যক্রমগুলির বিষয়ে জানুন।
pa_in: ਲੇਖ ਪੜ੍ਹੋ, ਨਿਊਜ਼ ਅਤੇ ਜਾਨਵਰਾਂ ਦੇ ਉਦਯੋਗ ਦੀਆਂ ਘਟਨਾਵਾਂ ਬਾਰੇ ਸਿੱਖੋ

# click_back_exit
source: Please click BACK again to exit
bn_in: প্রস্থানের জন্যে অনুগ্রহ করে ব্যাক ক্লিক করুন
pa_in: ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਪਿਛੇ ਕਲਿੱਕ ਕਰੋ।

source: Select Category
bn_in: শ্রেণী নির্বাচন করুন
pa_in: ਸ੍ਰੇਣੀ ਚੁਣੋ

source: Type Of Animal
bn_in: পশুর ধরণ
pa_in: ਪਸ਼ੂ ਦੀ ਕਿਸਮ

# where_animal_loc
source: Where is your Animal Located ?
bn_in: কোথায় আপনার প্রাণী উল্লেখ করুন?
pa_in: ਤੁਹਾਡਾ ਪਸ਼ੂ ਕਿਸ ਜਗਾ ਹੈ?

# enter_loc
source: Enter Location
bn_in: ঠিকানা উল্লেখ করুন
pa_in: ਸਥਾਨ ਦਰਜ ਕਰੋ

# my_loc
source: My Location
bn_in: আমার ঠিকানা
pa_in: ਮੇਰੀ ਜਗਾ

source: Street
bn_in: রাস্তা
pa_in: ਗਲੀ/ਮੁਹੱਲਾ

source: Village
bn_in: গ্রাম
pa_in: ਪਿੰਡ

source: Post Office
bn_in: ডাকঘর
pa_in: ਡਾਕਖਾਨਾ

source: Tehsil
bn_in: তহশিল
pa_in: ਤਹਿਸੀਲ

source: District
bn_in: জেলা
pa_in: ਜ਼ਿਲਾ

source: State
bn_in: রাজ্য
pa_in: ਸੂਬਾ

source: Pin Code
bn_in: পিনকোড
pa_in: ਪਿੰਡ ਕੋਡ

# almost_done
source: Its Almost Done
bn_in: প্রায় হয়ে গেছে
pa_in: ਪ੍ਰਕਿਰਿਆ ਲੱਗਭੱਗ ਪੂਰੀ ਹੋਈ

source: Animal Features
bn_in: পশুর বিশেষত্ত্ব
pa_in: ਪਸ਼ੂ ਦਾ ਵੇਰਵਾ

# upload_photo
source: Upload Photos
bn_in: ফোটোগুলি আপলোড করুন
pa_in: ਫੋਟੋ ਅਪਲੋਡ ਕਰੋ

source: Price
bn_in: মূল্য
pa_in: ਕੀਮਤ

# name_id_tag
source: Name of Animal / ID / tag No
bn_in: পশুর নাম/আইডি/ট্যাগ নং
pa_in: ਪਸ਼ੂ ਦਾ ਨਾਂ/ ਪਹਚਿਾਣ/ ਟੈਗ ਨੰਬਰ

source: Select Breed
bn_in: প্রজাতিটি নির্বাচন করুন
pa_in: ਨਸਲ ਚੁਣੋ

source: Other
bn_in: অন্যান্য
pa_in: ਹੋਰ

source: Breed Name
bn_in: প্রজাতির নাম
pa_in: ਨਸਲ ਦਾ ਨਾਂ

# mother_name
source: Mother's Name
bn_in: মায়ের নাম
pa_in: ਮਾਂ ਦਾ ਨਾਂ

# father_name
source: Father's Name
bn_in: বাবার নাম
pa_in: ਪਿਓ ਦਾ ਨਾਂ

# age_in_year
source: Age in years
bn_in: বছর হিসেবে বয়স
pa_in: ਉਮਰ ਸਾਲਾਂ ‘ਚ

source: Age
bn_in: বয়স
pa_in: ਉਮਰ

# height_cm
source: Height in foot
bn_in: ফুটে উচ্চতা
pa_in: ਕੱਦ (ਫੁੱਟ ‘ਚ)

# weight_kg
source: Weight in Kg
bn_in: কেজিতে ওজন
pa_in: ਵਜ਼ਨ (ਕਿਲੋਗ੍ਰਾਮਾਂ ‘ਚ)

source: Yield
bn_in: উৎপাদন
pa_in: ਦੁੱਧ ਪੈਦਾਵਰ

source: Lactation
bn_in: দুগ্ধদান
pa_in: ਕਿੰਨੇ ਸੂਏ

# add_photo
source: Add Photos
bn_in: ফোটোগুলি যোগ করুন
pa_in: ਫੋਟੋਆਂ ਚੜਾਓ

source: PREVIOUS
bn_in: পূর্বের
pa_in: ਪਿਛਲਾ ਪੱਖ

source: Enter Price
bn_in: মূল্য প্রবেশ করুন
pa_in: ਕੀਮਤ ਦਰਜ ਕਰੋ

source: Select Currency
bn_in: মুদ্রা নির্বাচন করুন
pa_in: ਕਰੰਸੀ ਚੁਣੋ

source: Camera
bn_in: ক্যামেরা
pa_in: ਕੈਮਰਾ

source: Gallery
bn_in: গ্যালারি
pa_in: ਫੋਟੋ ਦਰਸ਼ਨ (ਚਿੱਤਰਸ਼ਾਲਾ)

source: Select Photo
bn_in: ফোটো নির্বাচন করুন
pa_in: ਫੋਟੋ ਚੁਣੋ

# select_picture
source: Select Photo Using
bn_in: ফটো ব্যবহার নির্বাচন করুন
pa_in: ਫੋਟੋ ਚੁਣੋ

source: YES
bn_in: হ্যাঁ
pa_in: ਹਾਂ

source: NO
bn_in: না
pa_in: ਨਾਂ

source: MAY BE
bn_in: হয়তো
pa_in: ਹੋ ਸਕਦਾ ਹੈ

source: POST
bn_in: পোস্ট করুন
pa_in: ਦਰਜ ਕਰੋ

# certified_screen
source: Are You Interested in getting Your Animal Certified
bn_in: আপনি কি আপনার পশুগুলি প্রত্যয়িত করিয়ে নিতে চান
pa_in: ਕੀ ਤੁਸੀ ਆਪਣਾ ਪਸ਼ੂ ਸਰਟੀਫਾਈ ਕਰਾਉਣ ਦੇ ਇਛੁੱਕ ਹੋ?

source: All
bn_in: সবকটি
pa_in: ਸਾਰੀਆਂ

# no_listing
source: No Listing Available
bn_in: তালিকা প্রাপ্ত নয়
pa_in: ਸੂਚੀ ਉਪਲਬੱਧ ਨਹੀਂ ਹੈ

# listing_near
source: Listing near you (in kms)
bn_in: আপনার নিকটস্থ তালিকা (কিলোমিটারে)
pa_in: ਨੇੜਲੀ ਸੂਚੀ (ਕਿਲੋਮੀਟਰ ‘ਚ)

# set_price
source: Set a price range
bn_in: মূল্য ব্যাপ্তি নির্দিষ্ট করুন
pa_in: ਕੀਮਤ ਦਾ ਦਾਇਰਾ ਨਿਰਧਾਰਿਤ ਕਰੋ

source: Apply
bn_in: আবেদন করুন
pa_in: ਅਪਲਾਈ ਕਰੋ

source: min
bn_in: সর্বনিম্ন
pa_in: ਘੱਟੋ-ਘੱਟ

source: max
bn_in: সর্বোচ্চ
pa_in: ਵੱਧੋ-ਵੱਧ

source: Contact Seller
bn_in: বিক্রেতার সঙ্গে যোগাযোগ করুন
pa_in: ਵੇਚਣ ਵਾਲੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ

# mark_sold
source: Mark as Sold
bn_in: বিক্রীত হিসেবে চিহ্নিত করুন
pa_in: ਇਕ ਗਏ ‘ਤੇ ਟਿੱਕ ਕਰੋ

source: Category
bn_in: শ্রেণী
pa_in: ਸ੍ਰੇਣੀ

source: Breed
bn_in: প্রজাতি
pa_in: ਨਸਲ/ਰਵਾ

source: Email
bn_in: ইমেল
pa_in: ਈਮੇਲ

source: Email Code
bn_in: ইমেল কোড
pa_in: ਈਮੇਲ ਕੋਡ

source: Password
bn_in: পাসওয়ার্ড
pa_in: ਪਾਸਵਰਡ

source: Login
bn_in: লগইন
pa_in: ਲੌਗਿਨ

# forgot
source: Forgot Password?
bn_in: <u> পাসওয়ার্ড ভুলে গেছেন?</u>
pa_in: ਪਾਸਵਰਡ ਭੁੱਲਣ ‘ਤੇ?

# register
source: Register Now
bn_in: এখন নথিভুক্ত করুন
pa_in: ਹੁਣ ਰਜਿਸ਼ਟਰ ਕਰੋ

# complete_fields
source: Please Complete All Fields
bn_in: অনুগ্রহ করে সবকটি ক্ষেত্র পূরণ করুন
pa_in: ਸਾਰੇ ਖੇਤਕ ਮੁਕੰਮਲ ਕਰੋ

# login_success
source: Login Successful
bn_in: লগইন সফল
pa_in: ਲੌਗਿਨ ਸਫਲ ਹੋਇਆ

source: Back To Login
bn_in: <u>লগইন-এ ফেরৎ</u>
pa_in: ਦੁਬਾਰਾ ਲੌਗਿਨ ‘ਤੇ ਆਓ

source: Full Name
bn_in: পুরো নাম
pa_in: ਪੂਰਾ ਨਾਂ

source: Address
bn_in: ঠিকানা
pa_in: ਪਤਾ

source: Mobile No
bn_in: মোবাইল নং
pa_in: ਮੋਬਾਇਲ ਨੰਬਰ

source: Submit
bn_in: জমা দিন
pa_in: ਦਰਜ਼ ਕਰੋ

source: Next
bn_in: পরবর্তী
pa_in: ਅਗਲਾ

source: Error
bn_in: ত্রুটি
pa_in: ਅੜਚਣ

source: OK
bn_in: ঠিক আছে
pa_in: ਠੀਕ ਹੈ

source: Phone
bn_in: ফোন
pa_in: ਫੋਨ

# otp_success
source: OTP Sent Successfully
bn_in: OTP (ওটিপি)) প্রেরণ সফল
pa_in: ਓਟੀਪੀ (ਇੱਕ ਵਾਰ ਦਾ ਪਾਸਵਰਡ) ਸਫਲਤਾਪੂਰਵਕ ਭੇਜਿਆ ਗਿਆ ਹੈ

# otp_get
source: Get OTP
bn_in: OTP (ওটিপি) নিন
pa_in: ਓਟੀਪੀ (ਇਕ ਵਾਰ ਦਾ ਪਾਸਵਰਡ) ਮੰਗਾਓ

# otp_verify
source: Verify OTP
bn_in: OTP (ওটিপি) যাচাই করুন
pa_in: ਇਕ ਵਾਰ ਦਾ ਪਾਸਵਰਡ (ਓਟੀਪੀ) ਤਸਦੀਕ ਕਰੋ

# register_success
source: Your email is successfully registered with Livestoc. You can login using Email and Password.
bn_in: আপনার ইমেল লাইভস্টকে সফলভাবে নথিভুক্ত হয়েছে। আপনি ইমেল এবং পাসওয়ার্ড ব্যবহার করে লগইন করতে পারেন।
pa_in: ਤੁਹਾਡਾ ਈਮੇਲ ਆਈਡੀ ਲਾਇਵ ਸਟਾੱਕ ਨਾਲ ਸਫਲਤਾਪੂਰਵਕ ਦਰਜ ਹੋ ਗਿਆ ਹੈ। ਹੁਣ ਤੁਸੀ ਆਪਣੇ ਈਮੇਲ ਅਤੇ ਪਾਸਵਰਡ ਨਾਲ ਲੌਗਿਨ ਕਰ ਸਕਦੇ ਹੋ

# loading
source: Logging, please wait&#8230;
bn_in: লগইন হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন&#8230;
pa_in: ਲੌਗਿਨ ਹੋ ਰਿਹਾ ਹੈ , ਇੰਤਜਾਰ ਕਰੋ&#8230;

# dialog_title_filter
source: Filter
bn_in: ফিল্টার
pa_in: ਫਿਲਟਰ

# first_sp
source: Post Your Animal For FREE
bn_in: বিনামূল্যে আপনার পশুগুলি পোস্ট করুন
pa_in: ਆਪਣੇ ਜਾਨਵਰਾਂ ਨੂੰ ਮੁਫ਼ਤ ਲਈ ਪੋਸਟ ਕਰੋ

# second_sp
source: Get Certification Of Animals Done For 20% Better Price
bn_in: 20% উন্নততর মূ্ল্যে পশুগুলিকে প্রত্যয়িত করান
pa_in: ਪਸ਼ੁ ਨੂੰ ਤਸਦੀਕ ਕਰਵਾਕੇ 20 ਫ਼ੀਸਦੀ ਬਿਹਤਰ ਮੁੱਲ ਲਵੋ

# third_sp
source: Buy Animals Access Database of Animals From Across The Nation
bn_in: সারা দেশ জুড়ে পশুদের অ্যানিমাল অ্যাক্সেস ডেটাবেস কিনুন
pa_in: ਦੇਸ਼ ਭਰ ਦੇ ਪਸ਼ੂਆਂ ਦੀ ਖ਼ਰੀਦ-ਵੇਚ ਅਤੇ ਡਾਟਾਬੇਸ (ਅੰਕੜੇ) ਤੱਕ ਪਹੁੰਚੋ

# fourth_sp
source: Get Advisory On Dairy Farming, Horses, Pets etc.
bn_in: দুগ্ধ খামার, ঘোড়া, পোষ্য ইত্যাদির বিষয়ে পরামর্শ নিন
pa_in: ਡੇਅਰੀ ਫਾਰਮਿੰਗ, ਘੋੜਿਆਂ ਅਤੇ ਪਾਲਤੂ ਕੁੱਤਿਆਂ ਆਦਿ ਬਾਰੇ ਮੁਫ਼ਤ ਸਲਾਹ ਲਵੋ

# fifth_sp
source: Articles: Read Articles From The Experts In The Industry
bn_in: প্রবন্ধসমূহ: শিল্পে বিশেষজ্ঞদের প্রবন্ধগুলি পড়ুন
pa_in: ਗਿਆਨ ਭੰਡਾਰ : ਪਸ਼ੂ ਜਗਤ ਦੇ ਮਾਹਿਰਾਂ ਵੱਲੋਂ ਲਿਖੀ ਗਿਆਨ ਸਮੱਗਰੀ ਪੜ੍ਹੋ

# new_pass
source: New Password
bn_in: নতুন পাসওয়ার্ড
pa_in: ਨਵਾਂ ਪਾਸਵਰਡ

# code
source: Verification Code
bn_in: যাচাইকরণের কোড
pa_in: ਵੈਰੀਫ਼ਿਕੇਸ਼ਨ ਕੋਡ/ਤਸਦੀਕਸ਼ੁਦਾ ਕੋਡ

# forgot_pass
source: Forgot Password
bn_in: পাসওয়ার্ড ভুলে গেছি
pa_in: ਪਾਸਵਰਡ ਭੁੱਲਣ ਤੇ

# account_error
source: Account Not Verified
bn_in: অ্যাকাউন্টটির যাচাইকরণ হয়নি
pa_in: ਖਾਤਾ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ

# otp_code
source: Get Activation Code
bn_in: সক্রিয়করণের কোডটি পান
pa_in: ਐਕਟੀਵੇਸ਼ਨ ਕੋਡ ਪ੍ਰਾਪਤ ਕਰੋ

source: Edit Profile
bn_in: প্রোফাইল এডিট করুন
pa_in: ਐਡਿਟ ਪਰੋਫ਼ਾਇਲ

source: Gender
bn_in: লিঙ্গ
pa_in: ਲਿੰਗ

# uid
source: Unique ID
bn_in: বিশেষ আইডি
pa_in: ਵਿਲੱਖਣ ਨੰਬਰ

source: Facebook
bn_in: ফেসবুক
pa_in: ਫ਼ੇਸਬੁੱਕ

source: Country
bn_in: দেশ
pa_in: ਦੇਸ਼

# plan_post
source: Congratulations you have successfully purchased membership plan.
bn_in: অভিনন্দন আপনি সফলভাবে মেম্বারশিপ প্ল্যানটি ক্রয় করেছেন।
pa_in: ਮੈਂਬਰਸ਼ਿਪ ਸਕੀਮ ਸਫ਼ਲਤਾਪੂਰਵਕ ਖ਼ਰੀਦਣ ਦੀ ਵਧਾਈ ਹੋਵੇ

# certification_screen
source: Certification would include Health Checkup, TB Test, Blood Protozoa Test, Intestine Infection Test and Yield Test. Certification shall be done by our empanelled Veterinary Specialist on site of the animal.
bn_in: প্রত্যয়ন পত্রের মধ্যে অর্ন্তভুক্ত স্বাস্থ্য পরীক্ষা, TB (টিবি) (যক্ষ্মা)র পরীক্ষা, রক্তের প্রোটোজোয়া পরীক্ষা,(ব্লাড প্রোটোজোয়া টেস্ট) পেটের সংক্রমণের পরীক্ষা (ইন্টেস্টাইন ইনফেকশন টেস্ট) এবং ইল্ড টেস্ট (উৎপাদনশীলতা পরীক্ষা)। আমাদের তালিকাভুক্ত পশু বিশেষজ্ঞরা পশু সাইটে প্রত্যয়ন কার্যটি সম্পন্ন করবেন।
pa_in: ਸਰਟੀਫ਼ਿਕੇਸ਼ਨ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ ਸਿਹਤ ਦੀ ਜਾਂਚ, ਟੀਬੀ ਜਾਂਚ, ਖ਼ੂਨ ਦੀ ਜਾਂਚ, ਅੰਤੜੀਆਂ ਦੀ ਜਾਂਚ ਅਤੇ ਦੁੱਧ ਦੀ ਪੈਦਾਵਾਰ. ਲਾਈਵਸਟਾਕ ਦੇ ਪਸ਼ੂ ਵਿਸ਼ੇਸ਼ਕ ਘਰ ਜਾ ਕੇ ਕਰਨਗੇ ਪ੍ਰਮਾਣਿਕਤਾ ਜਾਂਚ

# certification_price
source: Certification of 1 Animal Rs 2000/-
bn_in: 1টি পশুর প্রত্যয়ন 2000 টাকা
pa_in: ਪ੍ਰਤੀ ਜਾਨਵਰ ਸਰਟੀਫ਼ਿਕੇਸ਼ਨ ਦੀ ਫ਼ੀਸ 2000 ਹਜ਼ਾਰ ਰੁ

# success_certification
source: Successfully submitted for Certification by Livestoc Experts.
bn_in: গবাদি পশু বিশেষজ্ঞদের দ্বারা সফলভাবে জমা পড়েছে
pa_in: ਲਾਈਵਸਟਾਕ ਮਾਹਰਾਂ ਵੱਲਂੋ ਸਰਟੀਫ਼ਿਕੇਸ਼ਨ ਸਫ਼ਲਤਾਪੂਰਵਕ ਸਵੀਕਾਰ ਹੋਈ

# no_item_shop
source: No Items to Shop
bn_in: কেনার মতন কোন আইটেম নেই
pa_in: ਸ਼ੋਪ ਉੱਤੇ ਕੋਈ ਵਸਤੂ ਉੱਪਲਬਧ ਨਹੀਂ

# choose_plan
source: Choose Plans
bn_in: প্ল্যানগুলি নির্বাচন করুন
pa_in: ਸਕੀਮ ਚੁਣੋ

# new_register
source: Get yourself registered with Livestoc in quick steps
bn_in: দ্রুত ধাপগুলি অনুসরণ করে লাইভস্টকে নথিভুক্ত হোন
pa_in: ਆਪਣੇ ਆਪ ਨੂੰ ਲਾਈਵ ਸਟੌਕ ਤੇ ਤੁਰੰਤ ਕਦਮ ਚੁੱਕੋ

source: Buy Now
bn_in: এখন কিনুন
pa_in: ਹੁਣ ਖ਼ਰੀਦੋ

source: Status:
bn_in: অবস্থান:
pa_in: ਸਥਿਤੀ :

# cert_status
source: Certification:
bn_in: প্রত্যয়ন:
pa_in: ਸਰਟੀਫ਼ਿਕੇਸ਼ਨ :

source: Articles
bn_in: প্রবন্ধসমূহ
pa_in: ਲੇਖ

source: Advisory
bn_in: উপদেষ্টা
pa_in: ਸਲਾਹ ਮਸ਼ਵਰਾ

# profile
source: My Profile
bn_in: আমার প্রোফাইল
pa_in: ਮੇਰੀ ਪ੍ਰੋਫਾਈਲ

source: About Us
bn_in: আমাদের সম্পর্কে
pa_in: ਸਾਡੇ ਬਾਰੇ

source: Contact Us
bn_in: আমাদের সঙ্গে যোগাযোগ করুন
pa_in: ਸਾਨੂੰ ਸੰਪਰਕ ਕਰੋ

# change_lang
source: Change Language
bn_in: ভাষা পরিবর্তন করুন
pa_in: ਭਾਸ਼ਾ ਬਦਲੋ

source: Logout
bn_in: লগআউট
pa_in: ਬਾਹਰ ਜਾਉ

# verify_code_msg
source: Enter Verification Code Sent to Your Mobile Number
bn_in: আপনার মোবাইল নম্বরে প্রেরিত যাচাইকরণ কোডটি প্রবেশ করুন
pa_in: ਤੁਹਾਡੇ ਮੋਬਾਇਲ ਉੱਤੇ ਭੇਜੇ ਗਏ ਵੈਰੀਫ਼ਿਕੇਸ਼ਨ ਕੋਡ ਨੂੰ ਦਰਜ ਕਰੋ

# verify_email_msg
source: Enter Verification Code Sent to Your Email Address
bn_in: আপনার ইমেল ঠিকানায় প্রেরিত যাচাইকরণ কোডটি প্রবেশ করুন
pa_in: ਤੁਹਾਡੇ ਈ-ਮੇਲ ਉੱਤੇ ਭੇਜੇ ਗਏ ਵੈਰੀਫ਼ਿਕੇਸ਼ਨ ਕੋਡ ਨੂੰ ਦਰਜ ਕਰੋ

# enter_mobile_msg
source: Enter Your Mobile Number
bn_in: আপনার মোবাইল নম্বরটি প্রবেশ করুন
pa_in: ਆਪਣਾ ਮੋਬਾਇਲ ਨੰਬਰ ਭਰੋ

# enter_email_msg
source: Enter Your Email Address
bn_in: আপনার ইমেল ঠিকানাটি প্রবেশ করুন
pa_in: ਆਪਣੀ ਈ-ਮੇਲ ਆਈਡੀ ਭਰੋ

source: SKIP
bn_in: বাদ দিয়ে যান
pa_in: ਅੱਗੇ ਕੱਢੋ

# select_search
source: Select or Search Items
bn_in: আইটেমগুলি নির্বাচন করুন বা খুঁজুন
pa_in: ਵਸਤਾਂ ਚੁਣੋ ਜਾਂ ਖੋਜੋ

# apply_cert
source: Apply For Certification
bn_in: প্রত্যয়নের জন্যে আবেদন করুন
pa_in: ਸਰਟੀਫ਼ਿਕੇਸ਼ਨ ਲਈ ਅਪਲਾਈ ਕਰੋ

# animal
source: Animals
bn_in: পশুসমূহ
pa_in: ਜਾਨਵਰ

# fill_form_contact
source: Fill this form to contact Livestoc
bn_in: লাইভস্টকে যোগাযোগ করতে এই পত্রটি পূরণ করুন
pa_in: ਲਾਈਵਸਟੋਕ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਲਈ ਇਹ ਫਾਰਮ ਭਰੋ

source: Message
bn_in: বার্তা
pa_in: ਸੰਦੇਸ਼

source: SEND EMAIL
bn_in: ইমেল পাঠান
pa_in: ਈ-ਮੇਲ ਭੇਜੋ

# tollfree
source: Toll Free No.
bn_in: টোল শূণ্য নম্বর
pa_in: ਟੋਲ-ਫ਼ਰੀ ਨੰਬਰ

source: Or
bn_in: বা
pa_in: ਜਾਂ

# no_article
source: No Article Available
bn_in: কোন প্রবন্ধ প্রাপ্ত নয়
pa_in: ਕੋਈ ਲੇਖ ਉੱਪਲਬਧ ਨਹੀਂ

# live_update
source: Livestoc App Update
bn_in: লাইভস্টক অ্যাপ আপডেট
pa_in: ਲਾਈਵਸਟੋਕ ਐਪ ਅੱਪਡੇਟ

# new_version_update
source: A new version of Livestoc app is available, please install to enjoy the new features.
bn_in: লাইভস্টক অ্যাপের একটি নতুন সংস্করণ লব্ধ রয়েছে, নতুন ফিচারগুলি পেতে অনুগ্রহ করে ইন্সটল করুন।
pa_in: ਲਾਈਵਸਟੋਕ ਐਪ ਦਾ ਨਵਾਂ ਵਰਜ਼ਨ ਉੱਪਲਬਧ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਇਂਸਟਾਲ ਕਰੋ ਅਤੇ ਨਵੇਂ ਰÎੰਗ ਰੂਪ ਦਾ ਆਨੰਦ ਮਾਣੋ

source: Later
bn_in: পরে
pa_in: ਬਾਅਦ ਵਿੱਚ

source: Install
bn_in: ইন্সটল
pa_in: ਇਂਸਟਾਲ

# fill_form_advisory
source: Fill this query form to get Advisory
bn_in: পরামর্শ লাভ করতে এই প্রশ্ন পত্রটি পূরণ করুন
pa_in: ਸਲਾਹ ਲੈਣ ਲਈ ਆਪਣਾ ਸਵਾਲ ਭਰੋ

source: Query
bn_in: প্রশ্ন
pa_in: ਪੜਤਾਲ

source: Privacy Policy
bn_in: গোপনীয়তা নীতি
pa_in: ਪ੍ਰਾਈਵੇਟ ਪੋਲਿਸੀ

source: Refund Policy
bn_in: অর্থ ফেরৎ নীতি
pa_in: ਰਿਫੰਡ ਪੋਲਿਸੀ

# buyer
source: Buyer Membership
bn_in: ক্রেতার সদস্যতা
pa_in: ਖ਼ਰੀਦਦਾਰ ਦੀ ਮੈਂਬਰਸ਼ਿਪ

# seller
source: Seller Membership
bn_in: বিক্রেতার সদস্যতা
pa_in: ਵੇਚਣ ਵਾਲੇ ਦੀ ਮੈਂਬਰਸ਼ਿਪ

source: Pregnancy Month
bn_in: গর্ভাবস্থার মাস
pa_in: ਗਰਭ ਦਾ ਮਹੀਨਾ

# is_pregnant_ques
source: Is your Animal Pregnant ?
bn_in: আপনার পশুটি কি গর্ভবতী?
pa_in: ਕੀ ਤੁਹਾਡਾ ਪਸ਼ੂ ਗਰਭ ਤੋਂ ਹੈ?

# age_in_month
source: Age in months
bn_in: মাস হিসেবে বয়স
pa_in: ਉਮਰ (ਮਹੀਨਿਆਂ ਵਿੱਚ)

source: Min Yield
bn_in: ন্যুনতম উৎপাদন
pa_in: ਘੱਟੋ-ਘੱਟ ਪੈਦਾਵਾਰ

source: Max Yield
bn_in: সর্বাধিক উৎপাদন
pa_in: ਵੱਧ ਤੋਂ ਵੱਧ ਪੈਦਾਵਾਰ

source: Call
bn_in: কল করুন
pa_in: ਕਾੱਲ

source: Try Again
bn_in: <u>পুণরায় চেষ্টা করুন</u>
pa_in: ਫਿਰ ਤੋਂ ਕੋਸ਼ਿਸ਼ ਕਰੋ

# congratulation
source: Congratulations !
bn_in: অভিনন্দন!
pa_in: ਮੁਬਾਰਕ ਹੋਵੇ!

# location_empty
source: Current Location is Empty
bn_in: বর্তমান অবস্থানটি শূণ্য
pa_in: ਤੁਹਾਡਾ ਮੌਜੂਦਾ ਸਥਾਨ ਭਰਨਾ ਬਾਕੀ ਹੈ

# logout_msg
source: Are you sure you want to Logout?
bn_in: আপনি যে লগআউট করতে চান সে ব্যাপারে আপনি কি নিশ্চিত?
pa_in: ਕੀ ਤੁਸੀਂ ਸਚਮੁੱਚ ਹੀ ਲੌਗ-ਆਊਟ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ ?

# shop_cart
source: Cart
bn_in: কার্ট
pa_in: ਚੁਣੀਆਂ ਵਸਤੂਆਂ

# no_membership
source: You don't have membership plan, Please purchase one to continue contact with seller
bn_in: আপনার মেম্বারশিপ প্ল্যান নেই, বিক্রেতার সঙ্গে যোগাযোগ রাখতে অনুগ্রহ করে একটি কিনুন
pa_in: ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਮੈਂਬਰਸ਼ਿਪ ਸਕੀਮ ਨਹੀਂ ਹੈ ਕਿਰਪਾ ਕਰਕੇ ਵਿਕਰੇਤਾ ਨੂੰ ਸੰਪਰਕ ਕਰਨ ਲਈ ਇੱਕ ਸਕੀਮ ਚੁਣੋ

source: Continue
bn_in: বজায় রাখুন
pa_in: ਅੱਗੇ ਵਧੋ

source: Enter email.
bn_in: ইমেল প্রবেশ করুন।
pa_in: ਈ-ਮੇਲ ਦਰਜ ਕਰੋ

# enter_email_error
source: Enter Valid Email.
bn_in: চলতি ইমেলটি প্রবেশ করুন।
pa_in: ਸਹੀ ਈ-ਮੇਲ ਦਰਜ ਕਰੋ

source: Activation code sent
bn_in: সক্রিয়করণ কোডটি প্রেরণ করা হয়েছে
pa_in: ਤੁਹਾਡਾ ਕੋਡ ਭੇਜ ਦਿੱਤਾ ਗਿਆ ਹੈ

# activation_code_sent_to
source: Activation code has been sent to email address
bn_in: সক্রিয়করণ কোডটি ইমেল ঠিকানায় প্রেরণ করা হয়েছে
pa_in: ਤੁਹਾਡਾ ਕੋਡ ਤੁਹਾਡੀ ਈ-ਮੇਲ ਉੱਤੇ ਭੇਜਿਆ ਜਾ ਚੁੱਕਾ ਹੈ

source: Cancel
bn_in: বাতিল
pa_in: ਰੱਦ

source: Menu
bn_in: মেনু
pa_in: ਸਮੱਗਰੀ ਸੂਚੀ

# enter_verifiy_mobile
source: Please enter verification code sent to your email address
bn_in: আপনার ইমেল ঠিকানায় প্রেরিত যাচাইকরণের কোডটি অনুগ্রহ করে প্রবেশ করুন
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਈ-ਮੇਲ ਉੱਤੇ ਭੇਜਿਆ ਕੋਡ ਦਰਜ ਕਰੋ

# enter_valid_password
source: Please enter valid password
bn_in: অনুগ্রহ করে চলতি পাসওয়ার্ডটি প্রবেশ করুন
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਸਹੀ ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ

# search_country
source: Select Country
bn_in: দেশ নির্বাচন করুন
pa_in: ਆਪਣਾ ਦੇਸ਼ ਚੁਣੋ

source: Success
bn_in: সফল
pa_in: ਸਫ਼ਲ ਹੋਇਆ

# compression
source: Compressing images&#8230;
bn_in: চিত্রগুলি সংক্ষিপ্ত হচ্ছে&#8230;
pa_in: ਫੋਟੋਆਂ ਦਾ ਸਾਈਜ਼ ਛੋਟਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ&#8230;

# preparing
source: Preparing to upload&#8230;
bn_in: আপলোড করার জন্যে প্রস্তুত হচ্ছে…
pa_in: ਅੱਪਲੋਡ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ&#8230;

# uploading
source: Uploading&#8230;
bn_in: আপলোড হচ্ছে&#8230;
pa_in: ਅੱਪਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ&#8230;

# current_membership
source: Currently you dont have any membership plan, Please continue to purchase a plan.
bn_in: বর্তমানে আপনার মেম্বারশিপ প্ল্যান নেই, প্ল্যানটি কিনতে অনুগ্রহ করে অগ্রসর হোন।
pa_in: ਅਜੇ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਮੈਂਬਰਸ਼ਿਪ ਸਕੀਮ ਨਹੀਂ ਹੈ ਅਤੇ ਮੈਂਬਰਸ਼ਿਪ ਖ਼ਰੀਦਣ ਲਈ ਅੱਗੇ ਵਧੋ

# member_alert
source: Membership Alert
bn_in: মেম্বারশিপ সতর্কতা
pa_in: ਮੈਂਬਰਸ਼ਿਪ ਸੂਚਨਾ

source: Listing within
bn_in: ভিতরে তালিকাভুক্ত
pa_in: ਸੂਚੀ ਅੰਦਰ

source: Discard
bn_in: বাতিল
pa_in: ਰੱਦ ਕਰੋ

# discard_confirm
source: Are you sure you want to discard the selected filter ?
bn_in: নির্বাচিত ফিল্টারটি বাতিল করার ব্যাপারে আপনি কি নিশ্চিত?
pa_in: ਕੀ ਤੁਸੀਂ ਇਸ ਚੁਣੀ ਹੋਈ ਤਰਕੀਬ ਨੂੰ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?

# no_breed
source: No Breeds in Category
bn_in: শ্রেণীবিভাগের মধ্যে কোন প্রজাতি নেই
pa_in: ਇਸ ਸ੍ਰੇਣੀ ਵਿੱਚ ਕੋਈ ਨਸਲ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ

# profile_update
source: Your profile has been updated successfully.
bn_in: আপনার প্রোফাইলটির আপডেট সফল হয়েছে।
pa_in: ਤੁਹਾਡਾ ਪ੍ਰੋਫਾਇਲ ਸਫ਼ਤਾਪੂਰਵਕ ਅੱਪਡੇਟ ਕਰ ਦਿੱਤਾ ਹੈ

# country_set
source: Your country is set to
bn_in: আপনার দেশ …এ নির্দিষ্ট
pa_in: ਤੁਹਾਡਾ ਦੇਸ਼ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ

# update_country
source: You can also update country in your profile.
bn_in: আপনি আপনার প্রোফাইলে দেশটি আপডেট করতে পারেন।
pa_in: ਤੁਸੀਂ ਆਪਣੀ ਪ੍ਰੋਫਾਇਲ ਵਿੱਚ ਆਪਣੇ ਦੇਸ਼ ਦਾ ਨਾਂਮ ਦਰਜ ਕਰ ਸਕਦੇ ਹੋ

# add_listing
source: Please add a new animal to sell then continue with certification.
bn_in: অনুগ্রহ করে বিক্রয়ের জন্যে একটি নতুন পশু যোগ করুন এবং প্রত্যয়ন সহ অগ্রসর হোন।
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਪ੍ਰਮਾਣਿਤਾ ਲਈ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਜਾਨਵਰ ਸੂਚੀਬੱਧ ਕਰੋ

# selling
source: All Sale
bn_in: সব বিক্রয়
pa_in: ਸਾਰੇ ਵਿਕਰੀ

source: Sold
bn_in: বিক্রীত
pa_in: ਵੇਚਿਆ ਜਾ ਚੁੱਕਾ ਹੈ

# favorite
source: Favourite
bn_in: প্রিয়
pa_in: ਪਸੰਦੀਦਾ

source: within
bn_in: মধ্যে
pa_in: ਦਰਮਿਆਨ

# max_photo
source: Max 10 photos can be uploaded
bn_in: সর্বোচ্চ 10টি চিত্র আপলোড করা যাবে
pa_in: ਵੱਧ ਤੋਂ ਵੱਧ 10 ਫੋਟੋਆਂ ਅੱਪਲੋਡ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ

source: Processing
bn_in: প্রক্রিয়াকরণ চলছে
pa_in: ਪ੍ਰਕਿਆ ਚਾਲੂ ਹੈ

# active
source: Activated
bn_in: সক্রিয় হয়েছে
pa_in: ਚਾਲੂ ਹੋਇਆ

# not_active
source: Not Activated
bn_in: সক্রিয় হয়নি
pa_in: ਚਾਲੂ ਨਹੀਂ ਹੈ

# valid_code
source: Please enter valid verification code.
bn_in: অনুগ্রহ করে চলতি যাচাইকরণ কোড প্রবেশ করুন।
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਸਹੀ ਕੋਡ ਦਰਜ ਕਰੋ

# code_match
source: Code Matched.
bn_in: কোড মিলেছে।
pa_in: ਤੁਹਾਡਾ ਕੋਡ ਸਹੀ ਹੈ

# code_not_match
source: Code Not Matched Please enter valid verification code.
bn_in: কোড মেলেনি অনুগ্রহ করে চলতি যাচাইকরণ কোড প্রবেশ করুন।
pa_in: ਤੁਹਾਡੇ ਕੋਡ ਦਾ ਮੇਲ ਨਹੀਂ ਹੋਇਆ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਸਹੀ ਕੋਡ ਦਰਜ ਕਰੋ

# liter
source: Litres
bn_in: লিটার
pa_in: ਲੀਟਰ

# year
source: years
bn_in: বছর
pa_in: ਸਾਲਾਂ

# month
source: months
bn_in: মাস
pa_in: ਮਹੀਨਾ

source: foot
bn_in: ফুট
pa_in: ਫੁੱਟ

source: Kilogram
bn_in: কিলোগ্রাম
pa_in: ਕਿਲੋਗ੍ਰਾਮਾਂ

source: Remark
bn_in: মন্তব্য
pa_in: ਟਿੱਪਣੀ

# primary_add
source: Primary Address
bn_in: প্রাথমিক ঠিকানা
pa_in: ਮੁਢਲਾ ਪਤਾ

# secondry_add
source: Secondry Address
bn_in: গৌণ ঠিকানা
pa_in: ਹੋਰ ਪਤਾ

source: Seller Name
bn_in: বিক্রেতার নাম
pa_in: ਵੇਚਣ ਵਾਲੇ ਦਾ ਨਾਮ

source: Seller Email
bn_in: বিক্রেতার ইমেল
pa_in: ਵੇਚਣ ਵਾਲੇ ਦਾ ਈਮੇਲ

# seller_contact
source: Seller Mobile
bn_in: বিক্রেতার মোবাইল
pa_in: ਵੇਚਣ ਵਾਲੇ ਦਾ ਮੋਬਾਇਲ ਨੰਬਰ

# is_pregnat
source: Is Animal Pregnant?
bn_in: পশুটি কি গর্ভবতী?
pa_in: ਕੀ ਤੁਹਾਡਾ ਪਸ਼ੂ ਗਰਭ ਤੋਂ ਹੈ?

source: Height
bn_in: উচ্চতা
pa_in: ਕੱਦ

source: Weight
bn_in: ওজন
pa_in: ਵਜਨ

source: Certification Status:
bn_in: প্রত্যয়নের অবস্থান:
pa_in: ਪ੍ਰਮਾਣਿਕਤਾ ਦੀ ਸਥਿਤੀ:

source: Total Access
bn_in: সার্বিক গম্যতা
pa_in: ਸੰਪੂਰਨ ਪਹੁੰਚ

# remain_access
source: Remaining Access
bn_in: বাকি গম্যতা
pa_in: ਬਕਾਇਆ ਪਹੁੰਚ

source: Start Date
bn_in: শুরুর তারিখ
pa_in: ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮਿਤੀ

source: End Date
bn_in: শেষের তারিখ
pa_in: ਸਮਾਪਤ ਕਰਨ ਦੀ ਮਿਤੀ

source: Search
bn_in: অনুসন্ধান
pa_in: ਖੋਜੋ

# no_internet
source: No Internet Available.
bn_in: ইন্টারনেট লব্ধ নেই।
pa_in: ਕੋਈ ਇੰਟਰਨੈਟ ਉਪਲਬਧ ਨਹੀਂ

source: Share
bn_in: শেয়ার করুন
pa_in: ਸਾਂਝਾ ਕਰੋ

# un_favorite
source: Remove Favorite
bn_in: প্রিয় সরিয়ে দিন
pa_in: ਪਸੰਦੀਦਾ ਹਟਾਓ

source: Read More
bn_in: আরো পড়ুন
pa_in: ਹੋਰ ਪੜ੍ਹੋ

# author
source: Author Name
bn_in: লেখকের নাম
pa_in: ਲੇਖਕ ਦਾ ਨਾਂ

# pref_loc
source: Please enter your preferred location to show animal listing
bn_in: পশুর তালিকা দেখাতে অনুগ্রহ করে আপনার পছন্দের ঠিকানা প্রবেশ করুন
pa_in: ਜਾਨਵਰ ਸੂਚੀਕਰਨ ਦਿਖਾਉਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਪਸੰਦ ਮੁਤਾਬਕ ਸਥਾਨ ਦਰਜ ਕਰੋ

source: Select Gender
bn_in: লিঙ্গ নির্বাচন করুন
pa_in: ਲਿੰਗ ਚੁਣੋ

source: Male
bn_in: পুরুষ
pa_in: ਮਰਦ

source: Female
bn_in: মহিলা
pa_in: ਮਾਦਾ

# or_reg
source: Register / Login Through
bn_in: নথিভুক্ত/লগইন এর মাধ্যমে করুন
pa_in: ਰਜਿਸਟਰ ਕਰੋ ਜਾਂ ਦੁਆਰਾ ਲੌਗ ਇਨ ਕਰੋ

# or_reg_mobile
source: Register Through Mobile
bn_in: মোবাইলের মাধ্যমে নথিভুক্ত করুন
pa_in: ਮੋਬਾਇਲ ਦੁਆਰਾ ਰਜਿਸਟਰ ਕਰੋ

source: Select Language
bn_in: ভাষা নির্বাচন করুন
pa_in: ਭਾਸ਼ਾ ਚੁਣੋ

# otp_waiting
source: Waiting for OTP
bn_in: OTP (ওটিপি) প্রবেশ করুন
pa_in: ਓਟੀਪੀ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ

# new_reg
source: New Register ?
bn_in: <u> </u>
pa_in: ਨਵਾਂ ਰਜਿਸਟਰ ?

# text_where_pickup_address
source: Search Locations
bn_in: ঠিকানাগুলি অনুসন্ধান করুন&#8230;
pa_in: ਲੱਭੋ ਸਥਾਨ

# text_location
source: LOCATION
bn_in: ঠিকানা
pa_in: ਸਥਾਨ

# text_select
source: SELECT
bn_in: নির্বাচন করুন
pa_in: ਚੁਣੋ

# text_pickmeup
source: Find Driver
bn_in: চালক অনুসন্ধান করুন
